{
  "“A evidência é o nosso idioma comum.”": "\"Les preuves sont notre langage commun.\"",
  "A atuação é organizada para resposta rápida durante o período crítico de surgimento dos agroglifos no Sul do Brasil, com equipes prontas para deslocamento imediato e coleta padronizada.": "Les opérations sont organisées pour une réponse rapide pendant la saison critique des crop circles dans le sud du Brésil, avec des équipes prêtes à être déployées immédiatement et à une collecte standardisée.",
  "A prioridade é registrar cedo, antes de pisoteamento e perda de sinais.": "La priorité est une documentation précoce, avant le piétinement et la perte de signal.",
  "Agilidade de deslocamento e isolamento imediato das áreas são críticos para evitar contaminação e perda de evidências.": "Un déploiement rapide et une isolation immédiate de la zone sont essentiels pour éviter la contamination et la perte de preuves.",
  "Agroglifos do Sul": "Cercles de culture du Sud",
  "Alcides Pautilha Côres": "Alcides Pautilha Côres",
  "Análise e discussão dos dados obtidos": "Analyse et discussion des données collectées",
  "Análises de laboratório": "Analyses de laboratoire",
  "Análises e relatórios": "Analyses et rapports",
  "Analises laboratoriais": "Analyses de laboratoire",
  "Análises laboratoriais": "Analyses de laboratoire",
  "Anexos": "Annexes",
  "Ao apoiar o Projeto Esfera, patrocinadores participam da construção de conhecimento confiável e da preservação de dados que alimentam pesquisas futuras e debate público qualificado.": "En soutenant le Projeto Esfera, les sponsors contribuent à construire des connaissances fiables et à préserver des données qui soutiennent les recherches futures et un débat public qualifié.",
  "Apoiar a pesquisa": "Soutenir la recherche",
  "Apoio": "Soutien",
  "Apoio direto à pesquisa": "Soutien direct à la recherche",
  "Apoios": "Partenaires",
  "Apoios e patrocínios institucionais": "Partenaires institutionnels et sponsors",
  "Araquari • SC": "Araquari • SC",
  "Arquivos institucionais e imagens de divulgação.": "Dossiers institutionnels et images publicitaires.",
  "As imagens de campo devem ser captadas no primeiro momento da ocorrência, com georreferenciamento, croqui e marcação dos pontos de coleta, preservando a cadeia de evidências para análise técnica posterior.": "Les images de terrain doivent être capturées dès le début d’un événement, avec géoréférencement, croquis et points de collecte marqués, préservant ainsi la chaîne de preuves pour une analyse technique ultérieure.",
  "Associe sua marca à ciência e inovação": "Associez votre marque à la science et à l’innovation",
  "Atuacao": "Fenêtre des opérations",
  "Atuação": "Fenêtre des opérations",
  "Brandbook + Fotos": "Brandbook + Photos",
  "Branding em relatórios e eventos": "Image de marque dans les rapports et les événements",
  "Buscamos parceiros que valorizem conhecimento, tecnologia e investigação séria.": "Nous recherchons des partenaires qui valorisent la connaissance, la technologie et la recherche sérieuse.",
  "Buscamos parceiros que valorizem conhecimento, tecnologia e investigação séria. Sua marca pode apoiar a logística, os equipamentos e a divulgação científica.": "Nous recherchons des partenaires qui valorisent la connaissance, la technologie et la recherche sérieuse. Votre marque peut soutenir la logistique, l’équipement et la sensibilisation scientifique.",
  "Canal:": "Chaîne :",
  "Casos": "Cas",
  "Ciencia aplicada": "Sciences appliquées",
  "Ciência aplicada": "Sciences appliquées",
  "Ciência de campo para fenômenos reais.": "Science de terrain pour des phénomènes réels.",
  "cipexbr@yahoo.com": "cipexbr@yahoo.com",
  "Coleta de material": "Collecte de matériel",
  "Coletar amostras biológicas para análises laboratoriais.": "Recueillir des échantillons biologiques pour analyse en laboratoire.",
  "Coletar amostras de solo para análises laboratoriais.": "Recueillir des échantillons de sol pour analyse en laboratoire.",
  "Analisar alterações biológicas e de solo em laboratório.": "Analyser les changements biologiques et du sol lors d'essais en laboratoire.",
  "Comparação de amostras afetadas e não afetadas para detectar alterações biológicas.": "Comparaison d'échantillons affectés et non affectés pour détecter les changements biologiques.",
  "Compartilhe este projeto e ajude a fortalecer a ciência aplicada e a preservação de evidências.": "Partagez ce projet et contribuez à renforcer la science appliquée et la préservation des preuves.",
  "Conclusão dos resultados": "Conclusion des résultats",
  "Conclusoes": "Conclusions",
  "Conclusões": "Conclusions",
  "Confeccionar catálogo de agroglifos": "Produire un catalogue de crop-circles",
  "Conheça o projeto": "Découvrez le projet",
  "Contato CIPEX:": "Contact CIPEX :",
  "Conteúdo": "Contenu",
  "Cronograma da pesquisa (2026–2027)": "Calendrier de recherche (2026-2027)",
  "Cronologia": "Chronologie",
  "Curitiba • PR": "Curitiba • RP",
  "Currículo estendido:": "Profil étendu :",
  "currículo Lattes (placeholder), LinkedIn (placeholder), Instagram (placeholder).": "CV Lattes (espace réservé), LinkedIn (espace réservé), Instagram (espace réservé).",
  "currículo Lattes (placeholder), LinkedIn (placeholder).": "CV Lattes (espace réservé), LinkedIn (espace réservé).",
  "currículo Lattes (placeholder), página institucional (placeholder).": "CV Lattes (espace réservé), page institutionnelle (espace réservé).",
  "Desde": "Depuis",
  "Despesas com viagens": "Frais de déplacement",
  "Diretrizes, metodologia e protocolos condensados para apresentação executiva.": "Lignes directrices, méthodologie et protocoles condensés pour la présentation exécutive.",
  "Divulgação e publicação dos resultados": "Diffusion et publication des résultats",
  "Documentação": "Documentation",
  "Documentação com rastreabilidade": "Documentation traçable",
  "Documento": "Document",
  "Documento completo": "Document complet",
  "Download do Media Kit": "Télécharger le kit média",
  "Dr. Carlos Alberto Machado": "Dr Carlos Alberto Machado",
  "Em breve: logos oficiais, fichas técnicas, fotos de campo e dados resumidos para imprensa e patrocinadores.": "Prochainement : logos officiels, fiches techniques, photos de terrain et données résumées pour les médias et les sponsors.",
  "Em preparação • solicite acesso antecipado no WhatsApp": "En préparation • demander un accès anticipé sur WhatsApp",
  "Eng. Douglas A. N. de Oliveira": "Ing. Douglas A. N. de Oliveira",
  "Eng. Douglas Albrecht Novo de Oliveira": "Ing. Douglas Albrecht Novo de Oliveira",
  "Engenheiro Agrônomo (UDESC, 22 anos) e Engenheiro Civil (UDC, 11 anos). Pós-graduado em Estruturas e Geotecnia. Iniciou estudos de agroglifos em 2016, com coleta de amostras e análise de solo e folhas. Estudos publicados pela Revista UFO. Pesquisa precisão dos desenhos, eventos fabricados por Circle Makers e elaboração de pranchas técnicas e catálogo nacional sobre agroglifos.": "Ingénieur agronome (UDESC, 22 ans) et ingénieur civil (UDC, 11 ans). Postgraduate en Structures et Géotechnique. Début des études sur les crop-circles en 2016, avec collecte d’échantillons et analyse du sol et des feuilles. Études publiées par Revista UFO. Recherche la précision de la conception, les événements fabriqués par Circle Makers, ainsi que le développement de plaques techniques et d'un catalogue national sur les crop circles.",
  "Engenheiro agrônomo e civil, focado em precisão geométrica dos agroglifos.": "Agronome et ingénieur civil spécialisé dans la précision géométrique des crop circles.",
  "Entre em contato para ativar seu espaço.": "Contactez-nous pour activer votre créneau.",
  "Entrevistas": "Entretiens",
  "Equipamentos": "Équipement",
  "Equipamentos 3D e sensores de alta precisão para mapear campos magnéticos e eletromagnéticos.": "Équipements 3D et capteurs de haute précision pour cartographier les champs magnétiques et électromagnétiques.",
  "Equipamentos de pesquisa de campo": "Matériel de recherche sur le terrain",
  "Equipe": "Équipe",
  "ESFERA": "ESFERA",
  "Esfera metálica 3D": "Sphère métallique 3D",
  "Esfera metálica sobre campo dourado ao pôr do sol": "Sphère métallique sur un champ doré au coucher du soleil",
  "Espaço para apoiadores": "Espace supporters",
  "Especialistas e pesquisadores": "Spécialistes et chercheurs",
  "Etapa": "Scène",
  "Evidência visual antes da contaminação da área": "Preuve visuelle avant la contamination de la zone",
  "Exposição": "Exposition",
  "Falar no WhatsApp": "Contacter sur WhatsApp",
  "Fase 1": "Phase 1",
  "Fases": "Étapes",
  "Fases operacionais": "Phases opérationnelles",
  "Fechar": "Fermer",
  "Físico e consultor científico com experiência em análises laboratoriais.": "Physicien et consultant scientifique avec une expérience en analyses de laboratoire.",
  "Físico, pesquisador e professor em instrumentação e sistemas embarcados.": "Physicien, chercheur et professeur en instrumentation et systèmes embarqués.",
  "Foco": "Se concentrer",
  "Fortalece a cultura científica e o diálogo responsável sobre o tema.": "Renforce la culture scientifique et le dialogue responsable sur le sujet.",
  "Foto mock de agroglifo capturada por drone": "Photo simulée d'un crop circle capturé par un drone",
  "Foto mock de campo com desenho geométrico": "Photo simulée d'un champ avec un motif géométrique",
  "Foto mock de estrutura circular em plantação": "Photo simulée d'une structure circulaire dans un champ de culture",
  "Foto mock de formação dupla em agroglifo": "Photo simulée de la formation de doubles crop-circles",
  "Fundador do CIPEX, referência em pesquisa de campo e investigação ufológica.": "Fondateur du CIPEX, une référence en recherche de terrain et en investigation ufologique.",
  "Geometria e registro": "Géométrie et documentation",
  "Gerar evidências confiáveis para estudos posteriores.": "Générez des preuves fiables pour des études ultérieures.",
  "Gestor de TI e ufólogo, com atuação em documentação e análise histórica.": "Responsable informatique et ufologue axé sur la documentation et l'analyse historique.",
  "Gestor em Tecnologia da Informação e ufólogo desde 1997, especializado na relação entre governos e o fenômeno OVNI. Autor dos livros “UFOs no Espaço e na Lua” e “Noite Oficial dos OVNIs”. Conferencista e editor do portal Fenomenum. Membro do CIPEX desde 1998, ex-consultor da Revista UFO. Participou da audiência pública sobre Ufologia no Senado Brasileiro (2022).": "Responsable informatique et ufologue depuis 1997, spécialisé dans les relations entre les gouvernements et le phénomène OVNI. Auteur des livres « OVNIS dans l’espace et sur la Lune » et « Official UFO Night ». Conférencier et éditeur du portail Fenomenum. Membre du CIPEX depuis 1998 et ancien consultant chez Revista UFO. Participation à l'audience publique sur l'ufologie au Sénat brésilien (2022).",
  "Graduação em Física Lic. Plena (1996). Mestrado em Engenharia Elétrica e Informática Industrial (UTFPR, 2000). Experiência em métodos experimentais, instrumentação para partículas elementares e física nuclear. Atuação em tecnologia para educação a distância e projetos com microcontroladores. Docência em sistemas embarcados. Professor no Departamento de Ciência da Computação da UTFPR – Campus Medianeira.": "Baccalauréat en physique (1996). Master en Génie Électrique et Informatique Industrielle (UTFPR, 2000). Expérience des méthodes expérimentales, de l'instrumentation pour les particules élémentaires et de la physique nucléaire. Travailler dans des projets de technologie d'apprentissage à distance et de microcontrôleurs. Enseignement des systèmes embarqués. Professeur au Département d'Informatique de l'UTFPR – Campus Medianeira.",
  "Graduado em Medicina Veterinária pela UFPR (1986). Pós-graduado em Metodologia da Ciência pela Faculdade Espírita (1993). Mestrado Profissional em Gestão Ambiental pela Universidade Positivo (2011). Formação pericial pela Escola Superior de Polícia Civil (1990). Perito criminal (aposentado). Professor universitário, palestrante, co-editor e conselheiro especial da Revista UFO. Membro da CBU, fundador do IBEXO e membro do CBPDV. Especializado em pesquisa de agroglifos desde 2008.": "Diplômé en Médecine Vétérinaire de l'UFPR (1986). Diplôme de troisième cycle en méthodologie des sciences à la Faculdade Espírita (1993). Master professionnel en gestion environnementale de l’Universidade Positivo (2011). Formation médico-légale à l'Ecole Supérieure de Police Civile (1990). Expert criminel à la retraite. Professeur d'université, conférencier, co-éditeur et conseiller spécial de Revista UFO. Membre de CBU, fondateur d'IBEXO et membre de CBPDV. Spécialisé dans la recherche sur les crop-circles depuis 2008.",
  "Guarapuava • PR": "Guarapuava • RP",
  "Home": "Maison",
  "https://projetoesfera.com.br/": "https://projetoesfera.com.br/",
  "https://projetoesfera.com.br/assets/img/fundo.png": "https://projetoesfera.com.br/assets/img/fundo.png",
  "image/png": "image/png",
  "Impacto": "Impact",
  "Integra técnicas de física, engenharia e biologia para analisar fenômenos complexos.": "Intègre des techniques de physique, d'ingénierie et de biologie pour analyser des phénomènes complexes.",
  "Investigação séria de agroglifos brasileiros": "Enquête sérieuse sur les crop circles brésiliens",
  "Investigamos agroglifos com metodologia científica, tecnologia de ponta e protocolos de campo que asseguram rastreabilidade. O fenômeno é complexo; nossa resposta também precisa ser.": "Nous étudions les crop circles avec une méthodologie scientifique, une technologie avancée et des protocoles de terrain qui garantissent la traçabilité. Le phénomène est complexe ; notre réponse doit l’être aussi.",
  "Ivo Hugo Dohl": "Ivo Hugo Dohl",
  "Jackson Camargo": "Jackson Camargo",
  "Joinville • SC": "Joinville • SC",
  "Kit para imprensa e patrocinadores": "Dossier de presse et sponsors",
  "Ler resumo": "Lire le résumé",
  "Linha do Tempo": "Chronologie",
  "Link permanente nas páginas institucionais.": "Lien permanent vers les pages institutionnelles.",
  "LinkedIn (placeholder), currículo (placeholder).": "LinkedIn (espace réservé), profil (espace réservé).",
  "LinkedIn (placeholder), portfólio (placeholder).": "LinkedIn (espace réservé), portfolio (espace réservé).",
  "Logo em destaque e menção nos relatórios.": "Logo en vedette et mention dans les rapports.",
  "Logo mock apoio 1": "Logo simulé du supporter 1",
  "Logo mock apoio 2": "Logo simulé du supporter 2",
  "Logo mock apoio 3": "Logo simulé du supporter 3",
  "Logo mock apoio 4": "Logo simulé du supporter 4",
  "Logo mock apoio 5": "Logo simulé du supporter 5",
  "Logo mock patrocínio 1": "Logo fictif du sponsor 1",
  "Logo mock patrocínio 2": "Logo fictif du sponsor 2",
  "Luiz Fernando Peracetta": "Luiz Fernando Peracetta",
  "Luiz Prestes Junior": "Luiz Prestes Junior",
  "Manifesto": "Manifeste",
  "Mão de obra especializada": "Travail spécialisé",
  "Me. Hamilton Pereira da Silva": "Moi. Hamilton Pereira da Silva",
  "Me. Inajar Antonio Kurowski": "Moi. Inájar Antonio Kurowski",
  "Media Kit": "Trousse média",
  "Medianeira • PR": "Medianeira • RP",
  "Medicoes avancadas": "Mesures avancées",
  "Medições avançadas": "Mesures avancées",
  "Memoria historica": "Dossier historique",
  "Memória histórica": "Dossier historique",
  "Mensurar campos eletromagnéticos e magnéticos em três eixos.": "Mesurez les champs électromagnétiques et magnétiques sur trois axes.",
  "Mensurar e analisar campos eletromagnéticos e magnéticos.": "Mesurer et analyser les champs électromagnétiques et magnétiques.",
  "Método": "Méthode",
  "Metodologia": "Méthodologie",
  "Midia": "Médias",
  "Mídia": "Médias",
  "Mobilização imediata para coleta de dados e isolamento da área.": "Mobilisation immédiate pour la collecte de données et l’isolement des zones.",
  "Número mock temporário • substitua pelo oficial": "Numéro fictif temporaire • remplacer par un numéro officiel",
  "O Projeto Esfera em sintese": "Projeto Esfera en un coup d'œil",
  "O Projeto Esfera em síntese": "Projeto Esfera en un coup d'œil",
  "O Projeto Esfera estrutura uma resposta científica e multidisciplinar aos agroglifos no Brasil, com protocolos rigorosos, tecnologia avançada e prontidão operacional.": "Le Projeto Esfera structure une réponse scientifique et multidisciplinaire aux crop circles au Brésil, avec des protocoles rigoureux, une technologie de pointe et une préparation opérationnelle.",
  "O Projeto Esfera não busca conclusões fáceis. Nossa missão é documentar o que é observável, medir o que é mensurável e preservar dados antes que o tempo e o ruído os destruam.": "Le Projeto Esfera ne cherche pas à tirer des conclusions faciles. Notre mission est de documenter ce qui est observable, de mesurer ce qui est mesurable et de préserver les données avant que le temps et le bruit ne les détruisent.",
  "O Projeto Esfera nasce da necessidade de investigar agroglifos brasileiros com rigor científico. A equipe reúne pesquisadores de diferentes áreas para documentar, medir e analisar sinais físicos e eletromagnéticos observados em plantações, preservando evidências e dados.": "Le Projeto Esfera est né de la nécessité d'étudier les crop circles brésiliens avec une rigueur scientifique. L'équipe rassemble des chercheurs de différents domaines pour documenter, mesurer et analyser les signaux physiques et électromagnétiques observés dans les champs de culture, préservant ainsi les preuves et les données.",
  "O projeto mantém mente aberta, mas orientada por dados, com análise crítica e registro completo.": "Le projet garde un esprit ouvert, mais axé sur les données, avec une analyse critique et des dossiers complets.",
  "O protocolo inclui retorno aos locais em ciclos seguintes para verificar vestígios e “marca fantasma”, comparando padrão geométrico, contexto da lavoura e consistência dos dados entre safras.": "Le protocole comprend le retour sur les sites au cours des cycles suivants pour vérifier les traces et les « marques fantômes », en comparant les modèles géométriques, le contexte des cultures et la cohérence des données au fil des saisons.",
  "Objetivos": "Objectifs",
  "Objetivos centrais": "Objectifs fondamentaux",
  "Observações": "Remarques",
  "Operacao": "Opérations",
  "Operação": "Opérations",
  "Orcamento": "Budget",
  "Orçamento": "Budget",
  "Orçamento | Projeto Esfera": "Budget | Projet Esfera",
  "Pacotes de visibilidade": "Forfaits visibilité",
  "Participação em conteúdos audiovisuais.": "Participation à du contenu audiovisuel.",
  "Patrocinio": "Parrainage",
  "Patrocínio": "Parrainage",
  "Patrocinio institucional": "Mécénat institutionnel",
  "Patrocínio institucional": "Mécénat institutionnel",
  "perfil institucional (placeholder), LinkedIn (placeholder).": "Profil institutionnel (espace réservé), LinkedIn (espace réservé).",
  "Pesquisador multidisciplinar e especialista em telecomunicações.": "Chercheur multidisciplinaire et spécialiste en télécommunications.",
  "Pesquisador multidisciplinar e ufólogo. Formado em Eletrônica, atuou na engenharia e manutenção da INFRAERO (CREA nº 260252326-7). Perito em Telecomunicação e Rádio Auxílios à Navegação Aérea. Especialista do Comando da Aeronáutica no sistema DME. Pesquisa agroglifos há anos. Autor do livro “Dimensões Paralelas” (Revista UFO).": "Chercheur multidisciplinaire et ufologue. Formé en Electronique, travaillé en ingénierie et maintenance INFRAERO (CREA n° 260252326-7). Expert en Télécommunications et Aides Radio à la Navigation Aérienne. Spécialiste du Commandement Aéronautique dans le système DME. Il fait des recherches sur les crop circles depuis des années. Auteur du livre « Dimensions parallèles » (Revista UFO).",
  "Planejamento e calibração": "Planification et calibrage",
  "Preparação e conscientização": "Préparation et sensibilisation",
  "Planejamento Financeiro": "Planification financière",
  "Planilha de gastos do Projeto Esfera": "Cadre budgétaire du Projeto Esfera",
  "Por que esta pesquisa importa": "Pourquoi cette recherche est importante",
  "portal Fenomenum (placeholder), LinkedIn (placeholder).": "Portail Fenomenum (espace réservé), LinkedIn (espace réservé).",
  "Pos-evento": "Après l'événement",
  "Pós-evento": "Après l'événement",
  "Palestra com apoio da prefeitura de Ipuaçu com os agricultores locais para conscientização da importância da pesquisa.": "Discutez avec le soutien de la mairie d'Ipuaçu avec les agriculteurs locaux pour les sensibiliser à l'importance de la recherche.",
  "Postura cientifica": "Position scientifique",
  "Postura científica": "Position scientifique",
  "Pre-temporada": "Pré-saison",
  "Pré-temporada": "Pré-saison",
  "Precisao tecnica e protocolo cientifico": "Précision technique et protocole scientifique",
  "Precisão técnica e protocolo científico": "Précision technique et protocole scientifique",
  "Prévia": "Aperçu",
  "Processamento de amostras, interpretação de resultados e publicação técnica.": "Traitement des échantillons, interprétation des résultats et publication technique.",
  "Produção audiovisual do projeto": "Production audiovisuelle de projets",
  "Prof. Dr. Eng. Fernando Araújo-Moreira": "Prof. Dr. Ing. Fernando Araújo-Moreira",
  "Prof. Dr. Eng. Fernando M. Araújo-Moreira": "Prof. Dr. Ing. Fernando M. Araújo-Moreira",
  "Professor Titular do IME; coordenador de Pesquisa SE7/Engenharia Nuclear (DCT/Comando do Exército) desde 25/08/2021. Professor Titular do Departamento de Física da UFSCar até 25/08/2021. Engenheiro de materiais, Mestre (UFSCar, 1990) e Doutor em Física (UFSCar, 1995), Pós-Doutor no Center for Superconductivity Research. Associado Titular do IGHMB. Diretor do IEAE/UFSCar. Analisou amostras dos CropCircles de Prudentópolis e identificou ausência de vida microbiana nas dobras do caule do agroglifo de 2016.": "Professeur ordinaire à l'IME; SE7/Coordinateur de Recherche en Génie Nucléaire (DCT/Commandement de l'Armée) depuis le 25 août 2021. Professeur ordinaire au Département de Physique de l'UFSCar jusqu'au 25 août 2021. Ingénieur matériaux, Master (UFSCar, 1990) et PhD en Physique (UFSCar, 1995), chercheur postdoctoral au Centre de Recherche en Supraconductivité. Associé titulaire de l'IGHMB. Directeur de l'IEAE/UFSCar. Analyse d'échantillons des crop circles de Prudentópolis et identification de l'absence de vie microbienne dans les plis de la tige de la formation de 2016.",
  "Professor universitário, pedagogo (1992) e artista visual (2020). Especialização em Administração em Recursos Humanos (1994) e Magistério Superior (1996). Mestrado em Educação pela UFPR (2000) e Doutorado em Educação pela PUCRJ (2009). Pós-doutorando em linguagem (Letras) pela UEMS. Fundador do CIPEX (1982). Criou e ministrou cursos de ufologia em 1996 e 1998 nas Faculdades Integradas Espírita em Curitiba. Consultor e escritor da Revista UFO por mais de 20 anos. Conferencista em eventos nacionais e internacionais. Produtor de documentários “Discos Voadores Imprevisíveis e Polêmicos” (partes 1–4) e “Dossiê Chupacabras”. Autor de “Olhos de Dragão: reflexões para uma nova realidade” (2001) e “Estranha Colheita: mutilações humanas do insólito” (2018). Pesquisa de campo em casuística ufológica e abduções há mais de 40 anos e agroglifos brasileiros há 16 anos. Membro da Comissão Brasileira de Ufólogos (CBU).": "Professeur des universités, pédagogue (1992) et plasticien (2020). Spécialisée en Administration des Ressources Humaines (1994) et Enseignement de l'Enseignement Supérieur (1996). Master en éducation de l'UFPR (2000) et doctorat en éducation de la PUCRJ (2009). Chercheur postdoctoral en études des langues à l'UEMS. Fondateur du CIPEX (1982). A créé et enseigné des cours d'ufologie en 1996 et 1998 aux Faculdades Integradas Espírita de Curitiba. Consultant et écrivain pour Revista UFO depuis plus de 20 ans. Conférencier lors d'événements nationaux et internationaux. Producteur des documentaires « Disques volants imprévisibles et controversés » (parties 1 à 4) et « Dossier Chupacabras ». Auteur de « Dragon Eyes : Réflexions pour une nouvelle réalité » (2001) et « Strange Harvest : Human Mutilations of the Uncanny » (2018). Chercheur de terrain sur les cas ufologiques et les enlèvements depuis plus de 40 ans et dans les crop circles brésiliens depuis 16 ans. Membre de la Commission Brésilienne des Ufologues (CBU).",
  "Projeto": "Projet",
  "Projeto Esfera": "Projet Esfera",
  "PROJETO ESFERA": "PROJET ESFERA",
  "Projeto Esfera — investigação científica de agroglifos no Brasil": "Projeto Esfera — recherche scientifique sur les crop-circles au Brésil",
  "Projeto Esfera • Diretriz institucional": "Projeto Esfera • Orientation institutionnelle",
  "Projeto Esfera | Ufologia Científica e Agroglifos": "Projet Esfera | Ufologie scientifique et crop circles",
  "Projeto Esfera: investigação científica de agroglifos no Brasil com metodologia rigorosa, tecnologia de ponta e equipe multidisciplinar.": "Projeto Esfera : recherche scientifique sur les crop circles au Brésil avec une méthodologie rigoureuse, une technologie de pointe et une équipe multidisciplinaire.",
  "Projeto Esfera. Todos os direitos reservados.": "Projet Esfera. Tous droits réservés.",
  "Projeto idealizado pelo CIPEX — Centro de Investigação e Pesquisa Exobiológica.": "Projet conçu par CIPEX — Centre d'Investigation et de Recherche Exobiologique.",
  "Protocolos": "Protocoles",
  "pt_BR": "fr_US",
  "Publicar catálogo de agroglifos": "Publier un catalogue de crop-circles",
  "Radialista e ufólogo, especialista em agroglifos desde 2008.": "Animateur radio et ufologue, spécialiste des crop-circles depuis 2008.",
  "Rede de Divulgação": "Réseau de sensibilisation",
  "Redes:": "Réseaux :",
  "Regioes": "Régions",
  "Regiões": "Régions",
  "Cobertura de Campo": "Couverture du terrain",
  "Regiões estratégicas de resposta": "Régions de réponse stratégique",
  "Pesquisar agroglifos é muito similar a uma investigação criminal policial. Quanto mais cedo chegar ao local e menos gente adentrar o recinto, mais evidências conseguimos preservar.": "La recherche sur les crop circles est très similaire à une enquête de police criminelle. Plus tôt nous atteignons le site et moins de personnes pénètrent dans la zone, plus nous pouvons préserver les preuves.",
  "O monitoramento prioriza Ipuaçu (SC) e Prudentópolis (PR), com acionamento local para deslocamento emergencial, isolamento e início de coleta técnica.": "La surveillance donne la priorité à Ipuaçu (SC) et Prudentópolis (PR), avec une activation locale pour les déplacements d'urgence, l'isolement du site et le début de la collecte technique.",
  "A lógica do projeto nasce da recorrência histórica nessas regiões, especialmente no período de safra: como os registros voltam a surgir nesses polos, conseguimos manter uma ação previamente planejada, coordenada e mais rápida.": "La logique du projet vient de la récurrence historique dans ces régions, en particulier pendant la saison des récoltes : parce que des enregistrements apparaissent à plusieurs reprises dans ces centres, nous pouvons maintenir une réponse préalablement planifiée, coordonnée et plus rapide.",
  "Espaço técnico para mapa e imagens de campo": "Espace technique pour cartes et images de terrain",
  "Reserve aqui mapa técnico, croqui georreferenciado ou foto aérea da ocorrência.": "Réservez cette zone pour une carte technique, un croquis géoréférencé ou une photo aérienne de l'occurrence.",
  "Núcleos de resposta": "Centres de réponse",
  "Ipuaçu (SC)": "Ipuaçu (SC)",
  "Epicentro histórico no Oeste catarinense, com recorrência desde 2008.": "Épicentre historique dans l’ouest de Santa Catarina, avec des cas récurrents depuis 2008.",
  "Prudentópolis (PR)": "Prudentópolis (PR)",
  "Ponto crítico no Paraná, com registros relevantes e análises comparativas.": "Point critique au Paraná, avec des documents pertinents et des analyses comparatives.",
  "Lógica operacional": "Logique opérationnelle",
  "Alerta local imediato.": "Alerte locale immédiate.",
  "Preservação inicial da área.": "Préservation initiale de la zone.",
  "Coleta padronizada e registro fotográfico.": "Collection standardisée et enregistrement photographique.",
  "Comparação entre amostras internas e externas.": "Comparaison entre échantillons internes et externes.",
  "Base Histórica": "Base historique",
  "Marcos observados no Brasil": "Des jalons observés au Brésil",
  "O primeiro agroglifo brasileiro considerado autêntico surgiu em 09 de novembro de 2008, em Ipuaçu (SC). A base histórica abaixo resume os registros que orientam a operação atual.": "Le premier crop circle brésilien considéré comme authentique est apparu le 9 novembre 2008 à Ipuaçu (SC). La base historique ci-dessous résume les enregistrements qui guident l'opération en cours.",
  "Clique em cada ano para abrir o resumo completo com imagem de referência.": "Cliquez chaque année pour ouvrir le résumé complet avec une image de référence.",
  "Primeiro registro considerado autêntico em Ipuaçu (SC).": "Premier enregistrement considéré comme authentique à Ipuaçu (SC).",
  "Em 09 de novembro de 2008 foi registrado em Ipuaçu (SC) o primeiro agroglifo brasileiro considerado autêntico. No dia seguinte, outro registro relevante ocorreu em Ouro Verde.": "Le 9 novembre 2008, le premier crop circle brésilien considéré comme authentique a été enregistré à Ipuaçu (SC). Le lendemain, un autre enregistrement pertinent s'est produit à Ouro Verde.",
  "Imagem de referência histórica de agroglifo de 2008": "Image de référence historique du crop circle de 2008",
  "Arquivo histórico em atualização visual.": "Archive historique sous mise à jour visuelle.",
  "Registro de “marca fantasma” em plantação alternada, reforçando a verificação em ciclos seguintes.": "Enregistrement d’une « marque fantôme » dans les cultures alternées, renforçant la vérification lors des cycles ultérieurs.",
  "Em 2012, um agroglifo em Ipuaçu apresentou formação com maior complexidade e consolidou o monitoramento da chamada “marca fantasma” em safras posteriores.": "En 2012, un crop circle à Ipuaçu a montré une formation plus complexe et un suivi consolidé de ce que l'on appelle la « marque fantôme » au cours des saisons ultérieures.",
  "Imagem de referência histórica de agroglifo de 2012": "Image de référence historique du crop circle de 2012",
  "Prudentópolis (PR) apresentou um dos casos com análise laboratorial mais detalhada.": "Prudentópolis (PR) a présenté l'un des cas avec l'analyse de laboratoire la plus détaillée.",
  "O caso de Prudentópolis (PR), em 2016, reuniu medições de campo eletromagnético e análise laboratorial com achados relevantes para a investigação científica.": "L'affaire Prudentópolis (PR) de 2016 combinait des mesures de champ électromagnétique et des analyses en laboratoire avec des résultats pertinents pour l'investigation scientifique.",
  "Imagem de referência histórica de agroglifo de 2016 em Prudentópolis": "Image de référence historique du crop circle de 2016 à Prudentópolis",
  "Retorno das ocorrências em Ipuaçu, retomando monitoramento intensivo.": "Retour des occurrences à Ipuaçu, reprise d'une surveillance intensive.",
  "Após um período sem registros fortes, 2022 marcou a retomada de ocorrências em Ipuaçu e a reativação de monitoramento intensivo em campo.": "Après une période sans records forts, 2022 a marqué le retour des occurrences à Ipuaçu et la réactivation d’une surveillance intensive sur le terrain.",
  "Imagem de referência histórica de agroglifo de 2022 em Ipuaçu": "Image de référence historique du crop circle 2022 à Ipuaçu",
  "Novo caso em Ipuaçu com avaliações de equipes e resultado inconclusivo.": "Nouveau cas à Ipuaçu avec des évaluations d'équipe et un résultat peu concluant.",
  "Em 2024, um novo caso em Ipuaçu mobilizou equipes de análise. A avaliação técnica do caso foi mantida como inconclusiva no fechamento das leituras iniciais.": "En 2024, un nouveau cas à Ipuaçu a mobilisé des équipes d’analyse. L'évaluation technique est restée peu concluante après les premières lectures.",
  "Imagem aérea de referência para caso de 2024 em Ipuaçu": "Image aérienne de référence pour le cas 2024 à Ipuaçu",
  "Imagem de referência até atualização do acervo oficial.": "Image de référence jusqu'à ce que les archives officielles soient mises à jour.",
  "Novo registro e destruição prematura da formação, reforçando a importância do isolamento rápido.": "Nouveau record et destruction prématurée de la formation, renforçant l’importance d’un isolement rapide.",
  "Em 2025 houve novo registro em Ipuaçu, porém com destruição prematura da formação no mesmo dia, o que reforça a necessidade de isolamento rápido para preservar evidências.": "En 2025, un nouveau record a été enregistré à Ipuaçu, mais avec une destruction prématurée de la formation le même jour, renforçant la nécessité d'un isolement rapide pour préserver les preuves.",
  "Referência gráfica para caso de 2025 e necessidade de isolamento rápido": "Référence graphique pour le cas 2025 et la nécessité d’un isolement rapide",
  "Referência gráfica até inserção da foto histórica oficial.": "Référence graphique jusqu'à l'ajout de la photo historique officielle.",
  "Registra ocorrências e dados que se perdem com o tempo e a curiosidade pública.": "Enregistre les événements et les données perdus au fil du temps et de la curiosité du public.",
  "Registrar a geometria dos agroglifos com alta precisão.": "Enregistrez la géométrie des crop circles avec une grande précision.",
  "Registro de Campo": "Dossier de terrain",
  "Registro Visual": "Enregistrement visuel",
  "Relatório Executivo": "Rapport exécutif",
  "Repórter e ufólogo, pesquisa ufologia desde a infância. Especialista em agroglifos desde 2008, com estudos sobre o fenômeno na Inglaterra. Acompanhou o caso Antônio Nelson Tasca; escreveu o prefácio da 2ª edição do livro “Um Homem Marcado por ETs”. Colaborador da Revista UFO. Representante do CIPEX no Oeste de Santa Catarina.": "Journaliste et ufologue, faisant des recherches en ufologie depuis son enfance. Spécialiste des crop-circles depuis 2008, avec des études sur le phénomène en Angleterre. Suivi du cas Antônio Nelson Tasca et rédaction de la préface de la 2ème édition du livre « A Man Marked by ETs ». Contributeur à Revista OVNI. Représentant du CIPEX dans l'ouest de Santa Catarina.",
  "Reservamos slots para projetos, podcasts, canais e iniciativas alinhadas à pesquisa científica.": "Des créneaux sont réservés aux projets, podcasts, chaînes et initiatives liés à la recherche scientifique.",
  "Reservamos slots para projetos, podcasts, canais e iniciativas alinhadas à pesquisa científica. Aqui entram logos, links e chamadas oficiais.": "Nous réservons des créneaux pour des projets, podcasts, chaînes et initiatives liés à la recherche scientifique. Cette zone comprend des logos, des liens et des appels à l'action officiels.",
  "Resposta rapida": "Réponse rapide",
  "Resposta rápida": "Réponse rapide",
  "Resumo de metodologia, equipe e impacto.": "Méthodologie, équipe et résumé d’impact.",
  "Resumo Executivo": "Résumé exécutif",
  "Resumo Institucional": "Aperçu institutionnel",
  "Retrato Alcides Pautilha Côres": "Portrait d'Alcides Pautilha Côres",
  "Retrato Dr. Carlos Alberto Machado": "Portrait du Dr Carlos Alberto Machado",
  "Retrato Eng. Douglas A. N. de Oliveira": "Portrait de l'ing. Douglas A. N. de Oliveira",
  "Retrato Ivo Hugo Dohl": "Portrait d'Ivo Hugo Dohl",
  "Retrato Jackson Camargo": "Portrait de Jackson Camargo",
  "Retrato Luiz Fernando Peracetta": "Portrait de Luiz Fernando Peracetta",
  "Retrato Luiz Prestes Junior": "Portrait de Luiz Prestes Junior",
  "Retrato Me. Hamilton Pereira da Silva": "Portrait de Moi. Hamilton Pereira da Silva",
  "Retrato Me. Inajar Antonio Kurowski": "Portrait de Moi. Inájar Antonio Kurowski",
  "Retrato Prof. Dr. Eng. Fernando Araújo-Moreira": "Portrait du Prof. Dr. Ing. Fernando Araújo-Moreira",
  "Reunião com prefeituras e agricultores": "Rencontre avec les mairies et les agriculteurs",
  "Revisão de protocolos, treinamento e checagem dos equipamentos.": "Révision du protocole, formation et vérification du matériel.",
  "Rigor tecnico. Olhar aberto. Evidencia acima de narrativa.": "Rigueur technique. Approche ouverte d’esprit. Preuve au-dessus du récit.",
  "Rigor técnico. Olhar aberto. Evidência acima de narrativa.": "Rigueur technique. Approche ouverte d’esprit. Preuve au-dessus du récit.",
  "Rio de Janeiro • RJ": "Rio de Janeiro • RJ",
  "Série histórica e verificação de vestígios": "Séries historiques et vérification des traces",
  "Set · Out · Nov": "septembre · octobre · novembre",
  "site da empresa (placeholder), LinkedIn (placeholder).": "Site Web de l'entreprise (espace réservé), LinkedIn (espace réservé).",
  "site oficial (placeholder), currículo Lattes (placeholder), Instagram (placeholder).": "Site officiel (espace réservé), CV Lattes (espace réservé), Instagram (espace réservé).",
  "sob revisão": "en cours de révision",
  "Solo": "Sol",
  "Sua marca pode apoiar a logística, os equipamentos e a divulgação científica.": "Votre marque peut soutenir la logistique, l’équipement et la sensibilisation scientifique.",
  "Substitua os mocks por fotos reais em alta qualidade quando disponível.": "Remplacez les images fictives par de vraies photos de haute qualité lorsqu'elles sont disponibles.",
  "summary_large_image": "summary_large_image",
  "Tecnologia": "Technologie",
  "Tecnólogo em Eletroeletrônica Industrial (FATEC-PR, 2007) com cursos suplementares em eletrônica industrial, microcontroladores, microprocessadores e inglês. Ministrante de cursos na UFPR e na FATEC-PR. Possui diversas patentes (PI0703210-2, PI090192-0, PI0900604-4, PI0604164-7 e PI0604164). Proprietário da Holostech Soluções em Eletrônica, responsável por mais de 100 protótipos para pesquisas acadêmicas e uso industrial. Membro e consultor técnico do CIPEX.": "Technologue en électroélectronique industrielle (FATEC-PR, 2007) avec une formation complémentaire en électronique industrielle, microcontrôleurs, microprocesseurs et anglais. Chargée de cours à l'UFPR et à la FATEC-PR. Détient plusieurs brevets (PI0703210-2, PI090192-0, PI0900604-4, PI0604164-7 et PI0604164). Propriétaire de Holostech Soluções em Eletrônica, responsable de plus de 100 prototypes pour la recherche académique et industrielle. Membre du CIPEX et consultant technique.",
  "Tecnólogo em eletroeletrônica industrial e consultor técnico do CIPEX.": "Technologue en électroélectronique industrielle et consultant technique CIPEX.",
  "Tecnólogo em TI e marketing digital, com foco em análise de consciência.": "Technologue en informatique et en marketing numérique axé sur l'analyse de la conscience.",
  "Tecnólogo em TI e Marketing Digital. MBA em Cibersegurança e especialização em Neurociência e Física da Consciência. Atua em Marketing Digital, TI e Inovação. Editor de conteúdo para sites, vídeos e podcast. Ufólogo no GPUSC. Pesquisa abduções, paralisia do sono, manifestações espirituais e agroglifos (desde 2022).": "Technologue en informatique et marketing numérique. MBA en Cybersécurité et spécialisation en Neurosciences et Physique de la Conscience. Travaille dans les domaines du marketing numérique, de l'informatique et de l'innovation. Éditeur de contenu pour sites Web, vidéos et podcast. Ufologue au GPUSC. Recherches sur les enlèvements, la paralysie du sommeil, les manifestations spirituelles et les crop circles (depuis 2022).",
  "Todos os direitos reservados.": "Tous droits réservés.",
  "Trenas, níveis a laser e imagens multi-espectrais para documentação exata dos desenhos.": "Rubans à mesurer, niveaux laser et images multispectrales pour une documentation précise des modèles.",
  "Ufologia Cientifica • 2026": "Ufologie scientifique • 2026",
  "Ufologia Científica • 2026": "Ufologie scientifique • 2026",
  "Ufologia Científica • Brasil": "Ufologie scientifique • Brésil",
  "Uniforme": "Uniforme",
  "Valor social": "Valeur sociale",
  "Valor total do projeto:": "Valeur totale du projet :",
  "Valores removidos por desatualização. Estrutura mantida para revisão.": "Valeurs supprimées en raison de données obsolètes. Structure conservée pour examen.",
  "Ver currículo completo": "Voir le profil complet",
  "Veterinário e perito criminal. Especialista em agroglifos desde 2008.": "Expert vétérinaire et médico-légal. Spécialiste des crop-circles depuis 2008.",
  "website": "website",
  "width=device-width, initial-scale=1": "width=device-width, initial-scale=1",
  "Xanxerê • SC": "Xanxerê • SC",
  "YouTube / Caminhos do Insólito": "YouTube / Les chemins de l'étrangeté",
  "Investigação científica dos agroglifos brasileiros": "Enquête scientifique sur les crop circles brésiliens",
  "O Projeto Esfera estrutura uma resposta científica e multidisciplinar aos agroglifos no Brasil, com protocolos rigorosos, tecnologia avançada e prontidão operacional, preservando evidências antes que desapareçam.": "Le Projeto Esfera structure une réponse scientifique et multidisciplinaire aux crop circles au Brésil, avec des protocoles rigoureux, une technologie de pointe et une préparation opérationnelle, préservant les preuves avant qu'elles ne disparaissent.",
  "Entenda como investigamos": "Découvrez comment nous enquêtons",
  "Ajude a preservar evidências": "Aidez à préserver les preuves",
  "Participe de um estudo científico com resultados publicados.": "Participez à une étude scientifique dont les résultats sont publiés.",
  "Resposta científica em campo": "Réponse scientifique sur le terrain",
  "Poucos projetos no mundo operam com resposta rápida científica nesse nível.": "Peu de projets dans le monde fonctionnent avec un tel niveau de réponse scientifique rapide.",
  "Mapear padrões físicos detectáveis em campos eletromagnéticos e magnéticos.": "Cartographiez les modèles physiques détectables dans les champs électromagnétiques et magnétiques.",
  "Documentar a geometria dos agroglifos com precisão técnica.": "Documentez la géométrie des crop-circles avec une précision technique.",
  "Comparar amostras biológicas com protocolo laboratorial padronizado.": "Comparez des échantillons biologiques en utilisant un protocole de laboratoire standardisé.",
  "Comparar amostras de solo em análise laboratorial rastreável.": "Comparez des échantillons de sol dans des analyses de laboratoire traçables.",
  "Identificar alterações biológicas e de solo com base em evidências.": "Identifiez les changements biologiques et pédologiques sur la base de preuves.",
  "Produzir dados confiáveis para pesquisa científica posterior.": "Produire des données fiables pour des recherches scientifiques ultérieures.",
  "Muitos dados relevantes já foram perdidos no passado por falta de protocolo e resposta rápida.": "De nombreuses données pertinentes ont été perdues dans le passé en raison du manque de protocole et de réponse rapide.",
  "O projeto mantém mente aberta, mas orientada por dados, com análise crítica, registro completo e protocolo padronizado de campo, ainda raro na ufologia.": "Le projet garde un esprit ouvert, mais axé sur les données, avec une analyse critique, des enregistrements complets et un protocole de terrain standardisé encore rare en ufologie.",
  "Você participa ativamente da preservação científica do fenômeno.": "Vous participez activement à la préservation scientifique du phénomène.",
  "A evidência visual é o primeiro elo da cadeia científica. A prioridade é registrar cedo, antes de pisoteamento e perda de sinais.": "La preuve visuelle est le premier maillon de la chaîne scientifique. La priorité est de documenter tôt, avant le piétinement et la perte de signal.",
  "Conecte sua marca a um projeto que gera conhecimento real": "Connectez votre marque à un projet générateur de réelles connaissances",
  "Reservamos posições estratégicas para projetos, canais, podcasts e iniciativas alinhadas à pesquisa científica. Aqui, sua marca não apenas aparece: ela participa e ganha reconhecimento permanente.": "Nous réservons des créneaux stratégiques pour les projets, chaînes, podcasts et initiatives en lien avec la recherche scientifique. Ici, votre marque fait plus qu'apparaître : elle participe et gagne une reconnaissance durable.",
  "Presença oficial com logo e link permanente.": "Présence officielle avec logo et lien permanent.",
  "Citação institucional em materiais e relatórios.": "Mention institutionnelle dans les documents et rapports.",
  "Participação em conteúdos e ações do projeto.": "Participation au contenu et aux initiatives du projet.",
  "Entre em contato e ative seu espaço.": "Contactez-nous et activez votre créneau.",
  "Mais do que exposição: posicionamento institucional.": "Plus qu'une exposition : un positionnement institutionnel.",
  "Destaque institucional da marca.": "Prédominance de la marque institutionnelle.",
  "Link permanente nas páginas oficiais.": "Lien permanent sur les pages officielles.",
  "Presença em relatórios e comunicações.": "Présence dans les rapports et communications.",
  "Parceiros institucionais passam a integrar publicamente um projeto científico ativo.": "Les partenaires institutionnels s'intègrent publiquement dans un projet scientifique actif.",
  "Associe sua marca à ciência, tecnologia e investigação séria": "Associez votre marque à la science, à la technologie et à des recherches sérieuses",
  "Buscamos parceiros que valorizem conhecimento real e impacto verdadeiro. Seu apoio fortalece a estrutura, viabiliza equipamentos e impulsiona a divulgação científica.": "Nous recherchons des partenaires qui valorisent les connaissances réelles et le véritable impact. Votre soutien renforce la structure, permet l’équipement et stimule le rayonnement scientifique.",
  "Onde sua marca aparece": "Où votre marque apparaît",
  "Relatórios, eventos e comunicações oficiais": "Rapports, événements et communications officielles",
  "Produções audiovisuais e materiais institucionais": "Productions audiovisuelles et matériels institutionnels",
  "Apoio direto à pesquisa e desenvolvimento": "Soutien direct à la recherche et au développement",
  "Se sua organização acredita em ciência e avanço do conhecimento, vamos construir isso juntos.": "Si votre organisation croit à la science et à l’avancement des connaissances, construisons cela ensemble.",
  "Substituir pelo número oficial.": "Remplacez par le numéro officiel.",
  "Equipe multidisciplinar com atuação científica e técnica.": "Équipe multidisciplinaire avec expertise scientifique et technique.",
  "O Media Kit está em desenvolvimento.": "Le kit média est en cours de développement.",
  "Cadastre seu interesse para receber o material por e-mail assim que for liberado.": "Enregistrez votre intérêt pour recevoir le matériel par e-mail dès sa sortie.",
  "Quero receber o Media Kit": "Je souhaite recevoir le Kit Média",
  "Entregáveis previstos": "Livrables prévus",
  "O que você vai receber": "Ce que vous recevrez",
  "Interesse": "Intérêt",
  "Fale com a equipe": "Parlez à l'équipe",
  "Envie e-mail para cipexbr@yahoo.com com o assunto “Interesse no Media Kit”.": "Envoyez un e-mail à cipexbr@yahoo.com avec pour sujet « Intérêt pour le kit média ».",
  "Disponibilizamos uma única versão do documento completo.": "Nous fournissons une seule version complète du document.",
  "Documento Oficial": "Document officiel",
  "Baixe o Projeto Esfera em PDF": "Télécharger le Projeto Esfera au format PDF",
  "Baixar PDF completo": "Télécharger le PDF complet",
  "Se precisar de acesso ou atualização do arquivo, fale com": "Si vous avez besoin d'un accès ou de mises à jour de fichiers, contactez",
  "Acesse:": "Visite:",
  "Revista independente com pesquisa séria e aprofundada sobre ufologia.": "Magazine indépendant dédié à la recherche ufologique sérieuse et approfondie.",
  "Portal ufológico com notícias, análises e entrevistas sobre casos no Brasil e no mundo.": "Portail d'ufologie avec des nouvelles, des analyses et des interviews sur des cas au Brésil et dans le monde.",
  "Portal de notícias focado exclusivamente em ufologia.": "Portail d'actualités exclusivement consacré à l'ufologie.",
  "Podcast que debate ufologia e fenômenos insólitos em linguagem acessível.": "Podcast discutant de l'ufologie et des phénomènes inhabituels dans un langage accessible.",
  "Agência digital que conecta marcas ao público com estratégia e presença online.": "Agence numérique connectant les marques aux publics grâce à une stratégie et une présence en ligne.",
  "Realização": "Exécution",
  "Centro de investigação e pesquisa exobiológica com atuação em campo.": "Centre d'investigation et de recherche exobiologique avec opérations de terrain.",
  "Engenheiro agrônomo e civil, focado em análises de solo e plantas nos agroglifos.": "Agronome et ingénieur civil spécialisé dans l'analyse des sols et des plantes dans les crop circles.",
  "Textos de divulgação institucional": "Textes de communication institutionnelle",
  "Links compartilháveis para campanhas": "Liens de campagne partageables",
  "Selos oficiais para parceiros e apoiadores": "Sceaux officiels pour les partenaires et les sympathisants",
  "Artes prontas para Instagram": "Illustration Instagram prête à être publiée",
  "Envie e-mail para": "Envoyez un e-mail à",
  "com o assunto “Interesse no Media Kit”.": "avec pour sujet « Intérêt pour le kit média ».",
  "Status:": "Statut:",
  "Ao apoiar o Projeto Esfera, patrocinadores participam da construção de conhecimento confiável e da preservação de dados que alimentam pesquisas futuras e debate público qualificado. Você participa ativamente da preservação científica do fenômeno.": "En soutenant le Projeto Esfera, les sponsors contribuent à construire des connaissances fiables et à préserver des données qui soutiennent les recherches futures et un débat public qualifié. Vous participez activement à la préservation scientifique du phénomène.",
  "Abrir histórico completo": "Ouvrir l'historique complet",
  "2008 • Primeiro registro considerado autêntico": "2008 • Premier disque considéré comme authentique",
  "2012 • Registro de “marca fantasma”": "2012 • Disque « Marque fantôme »",
  "2016 • Análises laboratoriais de referência": "2016 • Analyses de laboratoire marquantes",
  "2022 • Retomada das ocorrências": "2022 • Retour des occurrences",
  "2024 • Caso com resultado inconclusivo": "2024 • Affaire avec résultat non concluant",
  "2025 • Destruição prematura da formação": "2025 • Destruction prématurée de la formation",
  "Ipuaçu localizado na região Oeste de Santa Catarina, onde costumam aparecer os Agroglifos desde 2008.": "Ipuaçu est situé dans la région occidentale de Santa Catarina, où les crop circles sont apparus à plusieurs reprises depuis 2008.",
  "Agroglifo de 2012 – Arquivo Toni Inajar.": "Crop circle 2012 – Archives Toni Inajar.",
  "Agroglifo de 2016 em Prudentópolis (PR) – Arquivo Toni Inajar.": "Crop circle 2016 à Prudentópolis (PR) – Archives Toni Inajar.",
  "Agroglifo de 2022 em Ipuaçu (SC) – Imagem de Tiago Kosiski.": "Crop circle 2022 à Ipuaçu (SC) – Image de Tiago Kosiski.",
  "Croqui elaborado pelo Eng. Douglas Albrecht Novo de Oliveira nas medidas de Carlos Alberto Machado.": "Croquis préparé par l'ing. Douglas Albrecht Novo de Oliveira d'après les mesures de Carlos Alberto Machado.",
  "Trator destruindo o agroglifo de 2025 em Ipuaçu no mesmo dia de seu aparecimento.": "Tracteur détruisant le crop circle 2025 à Ipuaçu le jour même de son apparition.",
  "Nos anos posteriores, os casos passaram a ser acompanhados de perto por pesquisadores em campo, consolidando Ipuaçu como referência da série histórica brasileira.": "Dans les années suivantes, les cas ont commencé à être étroitement surveillés par les chercheurs sur le terrain, consolidant Ipuaçu comme référence dans la série historique du Brésil.",
  "O registro de 13 de outubro de 2012 destacou-se pela geometria (28 círculos menores e um maior interligado) e por ter sido observado no período da manhã, diferente do padrão noturno predominante.": "Le record du 13 octobre 2012 se distinguait par sa géométrie (28 cercles plus petits et un cercle connecté plus grand) et par le fait qu'il était observé le matin, contrairement au schéma nocturne prédominant.",
  "As leituras desse ciclo incluíram variações eletromagnéticas e resultados microbiológicos que reforçaram a necessidade de protocolos técnicos rápidos e coleta rigorosa no local.": "Les lectures de ce cycle comprenaient des variations électromagnétiques et des résultats microbiologiques qui ont renforcé la nécessité de protocoles techniques rapides et d'une collecte rigoureuse sur site.",
  "Esse retorno reorganizou a prontidão operacional da equipe para os meses críticos de safra e reafirmou a lógica de resposta planejada para a região.": "Ce retour a réorganisé la préparation opérationnelle de l'équipe pour les mois critiques de récolte et a réaffirmé la logique de réponse prévue pour la région.",
  "Em 14 de outubro de 2024, diferentes equipes foram a campo; houve divergência de avaliação entre grupos, reforçando a importância de padronização metodológica e comparação entre laudos.": "Le 14 octobre 2024, différentes équipes se sont rendues sur le terrain ; il y avait des divergences d'évaluation entre les groupes, renforçant l'importance de la standardisation méthodologique et de la comparaison entre les rapports.",
  "No registro de 03 de novembro de 2025, a destruição antecipada dificultou a coleta completa e evidenciou, mais uma vez, a necessidade de conscientização local e acionamento imediato de isolamento.": "Dans le rapport du 3 novembre 2025, une destruction précoce a entravé la collecte complète et a souligné une fois de plus la nécessité d'une sensibilisation locale et d'une action immédiate d'isolement.",
  "Mapa da região de Ipuaçu em Santa Catarina": "Carte de la région d'Ipuaçu à Santa Catarina",
  "Mapa da região de Prudentópolis no Paraná": "Carte de la région de Prudentópolis au Paraná",
  "Croqui georreferenciado de caso em Ipuaçu": "Croquis géoréférencé d'un cas à Ipuaçu",
  "Isolamento inicial de área para preservação de evidências": "Isolement initial de la zone pour la préservation des preuves",
  "Croqui georreferenciado": "Esquisse géoréférencée",
  "Isolamento inicial da área": "Isolement initial de la zone",
  "Cobertura": "Couverture",
  "Faça parte": "Rejoignez-nous",
  "Abrir menu": "Ouvrir le menu",
  "Divulgação voluntária": "Sensibilisation des bénévoles",
  "Quer apoiar sem patrocinar agora? Ajude a espalhar o Projeto Esfera.": "Vous souhaitez soutenir sans parrainer dès maintenant ? Aidez à diffuser le Projeto Esfera.",
  "Compartilhar com amigos, grupos e contatos estratégicos já gera impacto real. Quanto mais pessoas qualificadas conhecerem o projeto, maior a rede de apoio científico.": "Le partage avec des amis, des groupes et des contacts stratégiques crée déjà un réel impact. Plus les personnes qualifiées connaissent le projet, plus le réseau de soutien scientifique est fort.",
  "Envie o link oficial para contatos que valorizam ciência e investigação séria.": "Envoyez le lien officiel aux contacts qui apprécient la science et les enquêtes sérieuses.",
  "Compartilhe em grupos locais para ampliar alcance e conscientização.": "Partagez dans des groupes locaux pour élargir la portée et la notoriété.",
  "Apresente o projeto para possíveis apoiadores, parceiros e divulgadores.": "Présentez le projet à des supporters, partenaires et promoteurs potentiels.",
  "Compartilhar no WhatsApp": "Partager sur WhatsApp",
  "Abrir link oficial": "Ouvrir le lien officiel",
  "Lattes": "Lattés",
  "Facebook": "Facebook",
  "Instagram GPUSC": "Instagram du GPUSC",
  "Site GPUSC": "Site Web du GPUSC",
  "Linkr GPUSC": "Lien GPUSC",
  "Facebook de Carlos Machado": "Facebook de Carlos Machado",
  "Currículo Lattes de Toni Inajar": "CV Lattes de Toni Inajar",
  "Currículo Lattes do Dr. Fernando Moreira": "CV Lattes du Dr Fernando Moreira",
  "Currículo Lattes de Douglas": "CV de Douglas's Lattes",
  "Instagram do GPUSC": "Instagram du GPUSC",
  "Site do GPUSC": "Site du GPUSC",
  "Linkr do GPUSC": "Lien GPUSC",
  "Instagram de Luiz Prestes Jr": "Luiz Prestes Jr Instagram",
  "Instagram de Ivo Hugo Dohl": "Ivo Hugo Dohl Instagram",
  "Instagram Canal Ideal Mistérios": "Canal Idéal Mystères Instagram",
  "GPUSC — Grupo de Pesquisa Ufológica de Santa Catarina.": "GPUSC — Groupe de recherche ufologique de Santa Catarina."
}
