{
  "Projeto Esfera | Ufologia Científica e Agroglifos": "Projeto Esfera | 科学UFO研究与麦田怪圈",
  "Projeto Esfera: investigação científica de agroglifos no Brasil com metodologia rigorosa, tecnologia de ponta e equipe multidisciplinar.": "Projeto Esfera：以严谨方法、先进技术和多学科团队，在巴西开展麦田怪圈科学研究。",
  "PROJETO ESFERA": "PROJETO ESFERA",
  "Ufologia Científica • Brasil": "科学UFO研究 • 巴西",
  "Projeto": "项目",
  "Método": "方法",
  "Registro Visual": "影像记录",
  "Patrocínio": "赞助",
  "Investigação científica dos agroglifos brasileiros": "巴西麦田怪圈科学调查",
  "Ciência de campo para fenômenos reais.": "用实地科学研究真实现象。",
  "O Projeto Esfera estrutura uma resposta científica e multidisciplinar aos agroglifos no Brasil, com protocolos rigorosos, tecnologia avançada e prontidão operacional, preservando evidências antes que desapareçam.": "Projeto Esfera 以科学、多学科方式回应巴西麦田怪圈现象，依托严谨流程、先进技术与快速响应，在证据消失前完成保全。",
  "Entenda como investigamos": "了解我们的调查方式",
  "Ajude a preservar evidências": "一起保护关键证据",
  "Participe de um estudo científico com resultados publicados.": "参与一项将公开发布成果的科学研究。",
  "Compartilhe este projeto e ajude a fortalecer a ciência aplicada e a preservação de evidências.": "分享本项目，助力应用科学与证据保全。",
  "Foco": "重点",
  "Agroglifos do Sul": "巴西南部麦田怪圈",
  "Atuação": "行动窗口",
  "Set · Out · Nov": "9月 · 10月 · 11月",
  "Resumo Executivo": "执行摘要",
  "O Projeto Esfera em síntese": "Projeto Esfera 概览",
  "Documento Oficial": "官方文档",
  "Baixe o Projeto Esfera em PDF": "下载 Projeto Esfera PDF",
  "Baixar PDF completo": "下载完整PDF",
  "Manifesto": "宣言",
  "Metodologia": "方法论",
  "Precisão técnica e protocolo científico": "技术精度与科学流程",
  "Impacto": "影响",
  "Por que esta pesquisa importa": "这项研究为何重要",
  "Linha do Tempo": "时间线",
  "Rede de Divulgação": "传播网络",
  "Conecte sua marca a um projeto que gera conhecimento real": "让你的品牌连接到真正产生知识的项目",
  "Patrocínio institucional": "机构赞助",
  "Associe sua marca à ciência, tecnologia e investigação séria": "让品牌与科学、技术和严谨调查同行",
  "Equipe": "团队",
  "Especialistas e pesquisadores": "专家与研究人员",
  "Media Kit": "媒体资料包",
  "Kit para imprensa e patrocinadores": "媒体与赞助方资料包",
  "Quero receber o Media Kit": "我想接收 Media Kit",
  "Fale com a equipe": "联系团队",
  "Projeto Esfera. Todos os direitos reservados.": "Projeto Esfera. 版权所有。",
  "Projeto idealizado pelo CIPEX — Centro de Investigação e Pesquisa Exobiológica.": "项目由 CIPEX（外生物研究与调查中心）发起。",
  "Resposta científica em campo": "现场科学响应",
  "O Projeto Esfera nasce da necessidade de investigar agroglifos brasileiros com rigor científico. A equipe reúne pesquisadores de diferentes áreas para documentar, medir e analisar sinais físicos e eletromagnéticos observados em plantações, preservando evidências e dados.": "Projeto Esfera 源于以科学严谨方式研究巴西麦田怪圈的需求。团队汇聚多领域研究者，对作物中观测到的物理与电磁信号进行记录、测量和分析，并保全证据与数据。",
  "A atuação é organizada para resposta rápida durante o período crítico de surgimento dos agroglifos no Sul do Brasil, com equipes prontas para deslocamento imediato e coleta padronizada. Poucos projetos no mundo operam com resposta rápida científica nesse nível.": "项目在巴西南部麦田怪圈高发关键期采用快速响应机制，团队可立即出动并执行标准化采样。全球能达到这一科学快速响应水平的项目并不多。",
  "Objetivos centrais": "核心目标",
  "Mapear padrões físicos detectáveis em campos eletromagnéticos e magnéticos.": "绘制电磁场与磁场中可检测的物理模式。",
  "Documentar a geometria dos agroglifos com precisão técnica.": "以技术精度记录麦田怪圈几何结构。",
  "Comparar amostras biológicas com protocolo laboratorial padronizado.": "采用标准化实验流程对生物样本进行对比。",
  "Comparar amostras de solo em análise laboratorial rastreável.": "在可追溯实验分析中对土壤样本进行对比。",
  "Identificar alterações biológicas e de solo com base em evidências.": "基于证据识别生物与土壤变化。",
  "Produzir dados confiáveis para pesquisa científica posterior.": "产出可用于后续科学研究的可靠数据。",
  "Disponibilizamos uma única versão do documento completo.": "我们提供一份完整文档的单一版本。",
  "Se precisar de acesso ou atualização do arquivo, fale com": "如需获取或更新文件，请联系",
  "Rigor técnico. Olhar aberto. Evidência acima de narrativa.": "技术严谨，视野开放，证据高于叙事。",
  "O Projeto Esfera não busca conclusões fáceis. Nossa missão é documentar o que é observável, medir o que é mensurável e preservar dados antes que o tempo e o ruído os destruam.": "Projeto Esfera 不追求简单结论。我们的使命是记录可观察之事、测量可测量之物，并在时间与噪声破坏前保存数据。",
  "Muitos dados relevantes já foram perdidos no passado por falta de protocolo e resposta rápida.": "过去由于缺乏规范流程与快速响应，许多关键数据已被丢失。",
  "Investigamos agroglifos com metodologia científica, tecnologia de ponta e protocolos de campo que asseguram rastreabilidade. O fenômeno é complexo; nossa resposta também precisa ser.": "我们以科学方法、前沿技术和可追溯现场流程研究麦田怪圈。现象本身复杂，我们的应对也必须同样专业。",
  "“A evidência é o nosso idioma comum.”": "“证据是我们的共同语言。”",
  "Projeto Esfera • Diretriz institucional": "Projeto Esfera • 机构准则",
  "Medições avançadas": "高级测量",
  "Equipamentos 3D e sensores de alta precisão para mapear campos magnéticos e eletromagnéticos.": "使用 3D 设备与高精度传感器绘制磁场与电磁场。",
  "Geometria e registro": "几何与记录",
  "Trenas, níveis a laser e imagens multi-espectrais para documentação exata dos desenhos.": "通过卷尺、激光水平仪与多光谱影像对图形进行精确记录。",
  "Análises laboratoriais": "实验室分析",
  "Comparação de amostras afetadas e não afetadas para detectar alterações biológicas.": "对受影响与未受影响样本进行对比，以检测生物变化。",
  "Resposta rápida": "快速响应",
  "Agilidade de deslocamento e isolamento imediato das áreas são críticos para evitar contaminação e perda de evidências.": "快速到场与立即隔离区域对避免污染和证据流失至关重要。",
  "Postura científica": "科学立场",
  "O projeto mantém mente aberta, mas orientada por dados, com análise crítica, registro completo e protocolo padronizado de campo, ainda raro na ufologia.": "项目保持开放心态，但以数据为导向，强调批判性分析、完整记录与标准化现场流程，这在 UFO 研究中仍较少见。",
  "Ciência aplicada": "应用科学",
  "Integra técnicas de física, engenharia e biologia para analisar fenômenos complexos.": "融合物理、工程与生物技术分析复杂现象。",
  "Memória histórica": "历史记忆",
  "Registra ocorrências e dados que se perdem com o tempo e a curiosidade pública.": "记录会随时间与公众干扰而流失的事件与数据。",
  "Cobertura de Campo": "现场覆盖",
  "Regiões estratégicas de resposta": "战略响应区域",
  "Pesquisar agroglifos é muito similar a uma investigação criminal policial. Quanto mais cedo chegar ao local e menos gente adentrar o recinto, mais evidências conseguimos preservar.": "研究麦田怪圈与刑事调查非常相似。越早到达现场、越少人进入区域，就越能保全证据。",
  "O monitoramento prioriza Ipuaçu (SC) e Prudentópolis (PR), com acionamento local para deslocamento emergencial, isolamento e início de coleta técnica.": "监测优先覆盖 Ipuaçu (SC) 与 Prudentópolis (PR)，通过本地联动实现紧急到场、现场隔离与技术采集启动。",
  "Espaço técnico para mapa e imagens de campo": "地图与现场图像技术位",
  "Reserve aqui mapa técnico, croqui georreferenciado ou foto aérea da ocorrência.": "此处可放置技术地图、地理参考草图或事件航拍图。",
  "Núcleos de resposta": "响应节点",
  "Ipuaçu (SC)": "Ipuaçu (SC)",
  "Epicentro histórico no Oeste catarinense, com recorrência desde 2008.": "圣卡塔琳娜州西部历史核心区域，自 2008 年起持续出现。",
  "Prudentópolis (PR)": "Prudentópolis (PR)",
  "Ponto crítico no Paraná, com registros relevantes e análises comparativas.": "巴拉那州关键点，拥有重要记录与对比分析基础。",
  "Lógica operacional": "作业逻辑",
  "Alerta local imediato.": "本地即时预警。",
  "Preservação inicial da área.": "现场初始保护。",
  "Coleta padronizada e registro fotográfico.": "标准化采集与影像记录。",
  "Comparação entre amostras internas e externas.": "内外样本对比分析。",
  "Base Histórica": "历史基线",
  "Marcos observados no Brasil": "巴西观测里程碑",
  "O primeiro agroglifo brasileiro considerado autêntico surgiu em 09 de novembro de 2008, em Ipuaçu (SC). A base histórica abaixo resume os registros que orientam a operação atual.": "巴西首个被认为真实的麦田怪圈于 2008 年 11 月 9 日出现在 Ipuaçu (SC)。下方历史基线概括了指导当前行动的关键记录。",
  "Primeiro registro considerado autêntico em Ipuaçu (SC).": "Ipuaçu (SC) 首次被认定为真实记录。",
  "Registro de “marca fantasma” em plantação alternada, reforçando a verificação em ciclos seguintes.": "在轮作农田发现“幽灵印记”记录，强化了后续周期复核。",
  "Prudentópolis (PR) apresentou um dos casos com análise laboratorial mais detalhada.": "Prudentópolis (PR) 出现了实验室分析最为细致的案例之一。",
  "Retorno das ocorrências em Ipuaçu, retomando monitoramento intensivo.": "Ipuaçu 再次出现事件，重启强化监测。",
  "Novo caso em Ipuaçu com avaliações de equipes e resultado inconclusivo.": "Ipuaçu 新案例经多队评估后结果仍不确定。",
  "Novo registro e destruição prematura da formação, reforçando a importância do isolamento rápido.": "新记录出现后图形被提前破坏，再次凸显快速隔离的重要性。",
  "Valor social": "社会价值",
  "Fortalece a cultura científica e o diálogo responsável sobre o tema.": "强化科学文化与理性、负责的公共讨论。",
  "Ao apoiar o Projeto Esfera, patrocinadores participam da construção de conhecimento confiável e da preservação de dados que alimentam pesquisas futuras e debate público qualificado. Você participa ativamente da preservação científica do fenômeno.": "支持 Projeto Esfera 的赞助方将共同构建可信知识，并保存支撑未来研究与高质量公共讨论的数据。你将积极参与该现象的科学保全。",
  "Registro de Campo": "现场记录",
  "Evidência visual antes da contaminação da área": "区域受污染前的视觉证据",
  "Documentação com rastreabilidade": "可追溯记录",
  "As imagens de campo devem ser captadas no primeiro momento da ocorrência, com georreferenciamento, croqui e marcação dos pontos de coleta, preservando a cadeia de evidências para análise técnica posterior.": "现场影像应在事件初期采集，配合地理定位、草图和采样点标注，保全证据链以供后续技术分析。",
  "A evidência visual é o primeiro elo da cadeia científica. A prioridade é registrar cedo, antes de pisoteamento e perda de sinais.": "视觉证据是科学链条的第一环。首要任务是尽早记录，避免踩踏与信号损失。",
  "Série histórica e verificação de vestígios": "历史序列与痕迹核验",
  "O protocolo inclui retorno aos locais em ciclos seguintes para verificar vestígios e “marca fantasma”, comparando padrão geométrico, contexto da lavoura e consistência dos dados entre safras.": "流程包含后续周期回访现场，核验残留痕迹与“幽灵印记”，并比较几何模式、农作背景及跨季数据一致性。",
  "Fases operacionais": "行动阶段",
  "Fase 1": "阶段 1",
  "Preparação e conscientização": "准备与宣传",
  "Pré-temporada": "季前",
  "Planejamento e calibração": "规划与校准",
  "Revisão de protocolos, treinamento e checagem dos equipamentos.": "复核流程、开展训练并检查设备。",
  "Mobilização imediata para coleta de dados e isolamento da área.": "立即动员进行数据采集并隔离区域。",
  "Pós-evento": "事件后",
  "Palestra com apoio da prefeitura de Ipuaçu com os agricultores locais para conscientização da importância da pesquisa.": "在 Ipuaçu 市政府支持下，面向当地农民开展宣讲，提升对该研究重要性的认识。",
  "Análises e relatórios": "分析与报告",
  "Processamento de amostras, interpretação de resultados e publicação técnica.": "样本处理、结果解读与技术发布。",
  "Espaço para apoiadores": "支持方席位",
  "Reservamos posições estratégicas para projetos, canais, podcasts e iniciativas alinhadas à pesquisa científica. Aqui, sua marca não apenas aparece: ela participa e ganha reconhecimento permanente.": "我们为与科学研究一致的项目、频道、播客与机构预留战略席位。在这里，品牌不仅露出，更能参与并获得长期认可。",
  "Presença oficial com logo e link permanente.": "官方展示：品牌 Logo 与永久链接。",
  "Citação institucional em materiais e relatórios.": "在材料与报告中的机构署名。",
  "Participação em conteúdos e ações do projeto.": "参与项目内容与行动。",
  "Entre em contato e ative seu espaço.": "联系我们，启用你的席位。",
  "Pacotes de visibilidade": "曝光方案",
  "Mais do que exposição: posicionamento institucional.": "不止曝光，更是机构定位。",
  "Destaque institucional da marca.": "品牌机构级展示。",
  "Participação em conteúdos audiovisuais.": "参与音视频内容。",
  "Link permanente nas páginas oficiais.": "官网页面永久链接。",
  "Presença em relatórios e comunicações.": "在报告与传播中持续出现。",
  "Parceiros institucionais passam a integrar publicamente um projeto científico ativo.": "机构合作方将公开纳入一个持续运作的科学项目。",
  "Apoio": "支持",
  "Acesse:": "访问：",
  "Revista independente com pesquisa séria e aprofundada sobre ufologia.": "独立杂志，专注严谨且深入的 UFO 研究。",
  "Portal ufológico com notícias, análises e entrevistas sobre casos no Brasil e no mundo.": "UFO 门户，提供巴西及全球案例的新闻、分析与访谈。",
  "Portal de notícias focado exclusivamente em ufologia.": "专注 UFO 主题的新闻门户。",
  "Podcast que debate ufologia e fenômenos insólitos em linguagem acessível.": "以易懂语言讨论 UFO 与异常现象的播客。",
  "Agência digital que conecta marcas ao público com estratégia e presença online.": "以策略与线上传播连接品牌与受众的数字机构。",
  "Realização": "主办",
  "Centro de investigação e pesquisa exobiológica com atuação em campo.": "从事实地工作的外生物研究与调查中心。",
  "Buscamos parceiros que valorizem conhecimento real e impacto verdadeiro. Seu apoio fortalece a estrutura, viabiliza equipamentos e impulsiona a divulgação científica.": "我们寻找重视真实知识与实际影响的伙伴。你的支持将强化项目结构、保障设备投入并推动科学传播。",
  "Onde sua marca aparece": "你的品牌将出现于",
  "Exposição": "曝光",
  "Relatórios, eventos e comunicações oficiais": "报告、活动与官方传播",
  "Conteúdo": "内容",
  "Produções audiovisuais e materiais institucionais": "音视频制作与机构材料",
  "Tecnologia": "技术",
  "Apoio direto à pesquisa e desenvolvimento": "直接支持研发与调查",
  "Falar no WhatsApp": "WhatsApp 联系",
  "Se sua organização acredita em ciência e avanço do conhecimento, vamos construir isso juntos.": "如果你的机构相信科学与知识进步，让我们一起共建。",
  "Substituir pelo número oficial.": "请替换为官方号码。",
  "Equipe multidisciplinar com atuação científica e técnica.": "多学科团队，具备科学与技术实战能力。",
  "Ver currículo completo": "查看完整履历",
  "Entregáveis previstos": "预计交付内容",
  "O que você vai receber": "你将获得",
  "Textos de divulgação institucional": "机构传播文案",
  "Links compartilháveis para campanhas": "可分享的传播链接",
  "Selos oficiais para parceiros e apoiadores": "合作方与支持方官方标识",
  "Artes prontas para Instagram": "Instagram 即发素材",
  "Interesse": "意向",
  "Envie e-mail para": "发送邮件至",
  "com o assunto “Interesse no Media Kit”.": "邮件主题填写“Interesse no Media Kit”。",
  "O Media Kit está em desenvolvimento.": "Media Kit 正在制作中。",
  "Cadastre seu interesse para receber o material por e-mail assim que for liberado.": "登记意向，材料发布后将第一时间通过邮件发送。",
  "Status:": "状态：",
  "em construção.": "建设中。",
  "Fechar": "关闭",
  "Download:": "下载：",
  "Documento completo em PDF": "完整 PDF 文档",
  "Canal:": "频道：",
  "Fundador do CIPEX, referência em pesquisa de campo e investigação ufológica.": "CIPEX 创始人，实地研究与 UFO 调查领域的重要参考人物。",
  "Veterinário e perito criminal. Especialista em agroglifos desde 2008.": "兽医与刑事鉴定专家，自 2008 年起专注麦田怪圈研究。",
  "Físico e consultor científico com experiência em análises laboratoriais.": "物理学家与科学顾问，具备实验室分析经验。",
  "Engenheiro agrônomo e civil, focado em análises de solo e plantas nos agroglifos.": "农学与土木工程师，专注麦田怪圈中的土壤与植物分析。",
  "Físico, pesquisador e professor em instrumentação e sistemas embarcados.": "物理学家、研究员与教师，专长仪器与嵌入式系统。",
  "Tecnólogo em eletroeletrônica industrial e consultor técnico do CIPEX.": "工业电电子技术专家，CIPEX 技术顾问。",
  "Pesquisador multidisciplinar e especialista em telecomunicações.": "多学科研究者，电信领域专家。",
  "Gestor de TI e ufólogo, com atuação em documentação e análise histórica.": "IT 管理者与 UFO 研究者，专注文档与历史分析。",
  "Tecnólogo em TI e marketing digital, com foco em análise de consciência.": "信息技术与数字营销技术专家，聚焦意识研究分析。",
  "Radialista e ufólogo, especialista em agroglifos desde 2008.": "广播人兼 UFO 研究者，自 2008 年起专注麦田怪圈。",
  "Currículo estendido:": "扩展履历：",
  "Professor universitário, pedagogo (1992) e artista visual (2020). Especialização em Administração em Recursos Humanos (1994) e Magistério Superior (1996). Mestrado em Educação pela UFPR (2000) e Doutorado em Educação pela PUCRJ (2009). Pós-doutorando em linguagem (Letras) pela UEMS. Fundador do CIPEX (1982). Criou e ministrou cursos de ufologia em 1996 e 1998 nas Faculdades Integradas Espírita em Curitiba. Consultor e escritor da Revista UFO por mais de 20 anos. Conferencista em eventos nacionais e internacionais. Produtor de documentários “Discos Voadores Imprevisíveis e Polêmicos” (partes 1–4) e “Dossiê Chupacabras”. Autor de “Olhos de Dragão: reflexões para uma nova realidade” (2001) e “Estranha Colheita: mutilações humanas do insólito” (2018). Pesquisa de campo em casuística ufológica e abduções há mais de 40 anos e agroglifos brasileiros há 16 anos. Membro da Comissão Brasileira de Ufólogos (CBU).": "大学教授、教育学者（1992）与视觉艺术家（2020）。具有人力资源管理（1994）和高等教育教学（1996）专长，获 UFPR 教育学硕士（2000）与 PUCRJ 教育学博士（2009），现于 UEMS 从事语言学博士后。1982 年创立 CIPEX。曾于 1996、1998 年在库里提巴开设并主讲 UFO 课程。担任《Revista UFO》顾问与作者逾 20 年，长期在国内外会议演讲。制作纪录片《不可预测且争议性的飞行物》（1–4）及《吸血怪档案》。著有《龙之眼》（2001）与《奇异收获》（2018）。从事 UFO 案例与绑架事件实地研究超过 40 年，研究巴西麦田怪圈 16 年。巴西 UFO 研究委员会（CBU）成员。",
  "Graduado em Medicina Veterinária pela UFPR (1986). Pós-graduado em Metodologia da Ciência pela Faculdade Espírita (1993). Mestrado Profissional em Gestão Ambiental pela Universidade Positivo (2011). Formação pericial pela Escola Superior de Polícia Civil (1990). Perito criminal (aposentado). Professor universitário, palestrante, co-editor e conselheiro especial da Revista UFO. Membro da CBU, fundador do IBEXO e membro do CBPDV. Especializado em pesquisa de agroglifos desde 2008.": "1986 年毕业于 UFPR 兽医学。1993 年完成科学方法学研究生课程，2011 年获环境管理专业硕士。1990 年接受警察系统鉴定培训，曾任刑事鉴定专家（已退休）。曾任大学教师、演讲者、《Revista UFO》联合编辑与特别顾问。CBU 成员、IBEXO 创始人及 CBPDV 成员。自 2008 年起专注麦田怪圈研究。",
  "Professor Titular do IME; coordenador de Pesquisa SE7/Engenharia Nuclear (DCT/Comando do Exército) desde 25/08/2021. Professor Titular do Departamento de Física da UFSCar até 25/08/2021. Engenheiro de materiais, Mestre (UFSCar, 1990) e Doutor em Física (UFSCar, 1995), Pós-Doutor no Center for Superconductivity Research. Associado Titular do IGHMB. Diretor do IEAE/UFSCar. Analisou amostras dos CropCircles de Prudentópolis e identificou ausência de vida microbiana nas dobras do caule do agroglifo de 2016.": "IME 正教授，自 2021-08-25 起担任陆军系统 SE7/核工程研究协调人。此前为 UFSCar 物理系正教授。材料工程师，UFSCar 硕士（1990）与物理学博士（1995），并在超导研究中心完成博士后。IGHMB 正式成员，曾任 IEAE/UFSCar 负责人。曾分析 Prudentópolis 麦田怪圈样本，并在 2016 年图形茎秆弯折处发现微生物缺失现象。",
  "Engenheiro Agrônomo (UDESC, 22 anos) e Engenheiro Civil (UDC, 11 anos). Pós-graduado em Estruturas e Geotecnia. Iniciou estudos de agroglifos em 2016, com coleta de amostras e análise de solo e plantas. Atua com foco em análises de solo e plantas nos agroglifos. Estudos publicados pela Revista UFO. Pesquisa precisão dos desenhos, eventos fabricados por Circle Makers e elaboração de pranchas técnicas e catálogo nacional sobre agroglifos.": "农学工程师（UDESC，22 年）与土木工程师（UDC，11 年），并具结构与岩土研究生背景。2016 年起开展麦田怪圈研究，进行样本采集与土壤、植物分析，重点关注相关生物与土壤变化。研究成果发表于《Revista UFO》。同时研究图形精度、人工制造案例（Circle Makers）以及技术图版与全国目录编制。",
  "Graduação em Física Lic. Plena (1996). Mestrado em Engenharia Elétrica e Informática Industrial (UTFPR, 2000). Experiência em métodos experimentais, instrumentação para partículas elementares e física nuclear. Atuação em tecnologia para educação a distância e projetos com microcontroladores. Docência em sistemas embarcados. Professor no Departamento de Ciência da Computação da UTFPR – Campus Medianeira.": "1996 年获物理学学位，2000 年获 UTFPR 电气工程与工业信息学硕士。具实验方法、基本粒子仪器与核物理经验。参与远程教育技术与微控制器项目，长期从事嵌入式系统教学。现任 UTFPR Medianeira 校区计算机科学系教授。",
  "Tecnólogo em Eletroeletrônica Industrial (FATEC-PR, 2007) com cursos suplementares em eletrônica industrial, microcontroladores, microprocessadores e inglês. Ministrante de cursos na UFPR e na FATEC-PR. Possui diversas patentes (PI0703210-2, PI090192-0, PI0900604-4, PI0604164-7 e PI0604164). Proprietário da Holostech Soluções em Eletrônica, responsável por mais de 100 protótipos para pesquisas acadêmicas e uso industrial. Membro e consultor técnico do CIPEX.": "工业电电子技术专家（FATEC-PR，2007），并修读工业电子、微控制器、微处理器及英语课程。曾在 UFPR 与 FATEC-PR 授课。拥有多项专利（PI0703210-2、PI090192-0、PI0900604-4、PI0604164-7、PI0604164）。Holostech 电子方案公司负责人，已开发 100 余套用于学术研究与工业应用的原型设备。CIPEX 成员与技术顾问。",
  "Pesquisador multidisciplinar e ufólogo. Formado em Eletrônica, atuou na engenharia e manutenção da INFRAERO (CREA nº 260252326-7). Perito em Telecomunicação e Rádio Auxílios à Navegação Aérea. Especialista do Comando da Aeronáutica no sistema DME. Pesquisa agroglifos há anos. Autor do livro “Dimensões Paralelas” (Revista UFO).": "多学科研究者与 UFO 研究者。电子专业背景，曾在 INFRAERO 从事工程与维护（CREA nº 260252326-7）。为电信与航空导航无线电系统鉴定专家，同时是空军 DME 系统专家。多年研究麦田怪圈，著有《平行维度》（Revista UFO）。",
  "Gestor em Tecnologia da Informação e ufólogo desde 1997, especializado na relação entre governos e o fenômeno OVNI. Autor dos livros “UFOs no Espaço e na Lua” e “Noite Oficial dos OVNIs”. Conferencista e editor do portal Fenomenum. Membro do CIPEX desde 1998, ex-consultor da Revista UFO. Participou da audiência pública sobre Ufologia no Senado Brasileiro (2022).": "信息技术管理者兼 UFO 研究者（自 1997 年），专长政府与 UFO 现象关系研究。著有《太空与月球中的 UFO》与《UFO 官方之夜》。任 Fenomenum 门户编辑与演讲者。自 1998 年起为 CIPEX 成员，曾任《Revista UFO》顾问。2022 年参加巴西参议院 UFO 听证会。",
  "Tecnólogo em TI e Marketing Digital. MBA em Cibersegurança e especialização em Neurociência e Física da Consciência. Atua em Marketing Digital, TI e Inovação. Editor de conteúdo para sites, vídeos e podcast. Ufólogo no GPUSC. Pesquisa abduções, paralisia do sono, manifestações espirituais e agroglifos (desde 2022).": "信息技术与数字营销技术专家，拥有网络安全 MBA，以及神经科学与意识物理方向专修。活跃于数字营销、IT 与创新领域，负责网站、视频与播客内容编辑。GPUSC 的 UFO 研究者。自 2022 年起研究绑架现象、睡眠瘫痪、灵性现象与麦田怪圈。",
  "Repórter e ufólogo, pesquisa ufologia desde a infância. Especialista em agroglifos desde 2008, com estudos sobre o fenômeno na Inglaterra. Acompanhou o caso Antônio Nelson Tasca; escreveu o prefácio da 2ª edição do livro “Um Homem Marcado por ETs”. Colaborador da Revista UFO. Representante do CIPEX no Oeste de Santa Catarina.": "记者兼 UFO 研究者，自童年起研究 UFO。自 2008 年起专注麦田怪圈，并研究英国相关现象。长期跟进 Antônio Nelson Tasca 案件，并为《一个被外星人标记的人》第二版撰写序言。为《Revista UFO》撰稿人，现任 CIPEX 驻圣卡塔琳娜州西部代表。",
  "Projeto Esfera": "Projeto Esfera",
  "Contato CIPEX:": "CIPEX 联系方式：",
  "YouTube / Caminhos do Insólito": "YouTube / Caminhos do Insólito",
  "Guarapuava • PR": "Guarapuava • PR",
  "Curitiba • PR": "Curitiba • PR",
  "Rio de Janeiro • RJ": "Rio de Janeiro • RJ",
  "Araquari • SC": "Araquari • SC",
  "Medianeira • PR": "Medianeira • PR",
  "Joinville • SC": "Joinville • SC",
  "Xanxerê • SC": "Xanxerê • SC",
  "Dr. Carlos Alberto Machado": "Dr. Carlos Alberto Machado",
  "Me. Inajar Antonio Kurowski": "Me. Inajar Antonio Kurowski",
  "Prof. Dr. Eng. Fernando Araújo-Moreira": "Prof. Dr. Eng. Fernando Araújo-Moreira",
  "Eng. Douglas A. N. de Oliveira": "Eng. Douglas A. N. de Oliveira",
  "Me. Hamilton Pereira da Silva": "Me. Hamilton Pereira da Silva",
  "Luiz Fernando Peracetta": "Luiz Fernando Peracetta",
  "Alcides Pautilha Côres": "Alcides Pautilha Côres",
  "Jackson Camargo": "Jackson Camargo",
  "Luiz Prestes Junior": "Luiz Prestes Junior",
  "Ivo Hugo Dohl": "Ivo Hugo Dohl",
  "Prof. Dr. Eng. Fernando M. Araújo-Moreira": "Prof. Dr. Eng. Fernando M. Araújo-Moreira",
  "Eng. Douglas Albrecht Novo de Oliveira": "Eng. Douglas Albrecht Novo de Oliveira"
}
