{
  "“A evidência é o nosso idioma comum.”": "\"La evidencia es nuestro idioma común.\"",
  "A atuação é organizada para resposta rápida durante o período crítico de surgimento dos agroglifos no Sul do Brasil, com equipes prontas para deslocamento imediato e coleta padronizada.": "La operación está organizada para una respuesta rápida durante el período crítico de aparición de agroglifos en el sur de Brasil, con equipos listos para desplazamiento inmediato y recolección estandarizada.",
  "A prioridade é registrar cedo, antes de pisoteamento e perda de sinais.": "La prioridad es registrar temprano, antes del pisoteo y la pérdida de señales.",
  "Agilidade de deslocamento e isolamento imediato das áreas são críticos para evitar contaminação e perda de evidências.": "La agilidad de desplazamiento y el aislamiento inmediato de las áreas son críticos para evitar contaminación y pérdida de evidencias.",
  "Agroglifos do Sul": "Agroglifos del Sur",
  "Alcides Pautilha Côres": "Alcides Pautilha Côres",
  "Análise e discussão dos dados obtidos": "Analisis y discusion de datos obtenidos",
  "Análises de laboratório": "Analisis de laboratorio",
  "Análises e relatórios": "Análisis e informes",
  "Análises laboratoriais": "Análisis de laboratorio",
  "Anexos": "Anexos",
  "Ao apoiar o Projeto Esfera, patrocinadores participam da construção de conhecimento confiável e da preservação de dados que alimentam pesquisas futuras e debate público qualificado.": "Al apoyar el Projeto Esfera, los patrocinadores participan en la construcción de conocimiento confiable y en la preservación de datos que alimentan futuras investigaciones y un debate público cualificado.",
  "Apoiar a pesquisa": "Apoyar la investigación",
  "Apoio": "Apoyo",
  "Apoio direto à pesquisa": "Apoyo directo a la investigación",
  "Apoios": "Apoyos",
  "Apoios e patrocínios institucionais": "Apoyos y patrocinios institucionales",
  "Araquari • SC": "Araquari • SC",
  "Arquivos institucionais e imagens de divulgação.": "Archivos institucionales e imágenes de divulgación.",
  "As imagens de campo devem ser captadas no primeiro momento da ocorrência, com georreferenciamento, croqui e marcação dos pontos de coleta, preservando a cadeia de evidências para análise técnica posterior.": "Las imágenes de campo deben captarse en el primer momento de la ocurrencia, con georreferenciación, croquis y marcación de los puntos de recolección, preservando la cadena de evidencias para el análisis técnico posterior.",
  "Associe sua marca à ciência e inovação": "Asocia tu marca con ciencia e innovación",
  "Atuação": "Ventana operativa",
  "Brandbook + Fotos": "Brandbook + Fotos",
  "Branding em relatórios e eventos": "Branding en informes y eventos",
  "Buscamos parceiros que valorizem conhecimento, tecnologia e investigação séria.": "Buscamos socios que valoren conocimiento, tecnología e investigación seria.",
  "Buscamos parceiros que valorizem conhecimento, tecnologia e investigação séria. Sua marca pode apoiar a logística, os equipamentos e a divulgação científica.": "Buscamos socios que valoren conocimiento, tecnología e investigación seria. Tu marca puede apoyar la logística, los equipos y la divulgación científica.",
  "Canal:": "Canal:",
  "Casos": "Casos",
  "Ciência aplicada": "Ciencia aplicada",
  "Ciência de campo para fenômenos reais.": "Ciencia de campo para fenómenos reales.",
  "cipexbr@yahoo.com": "cipexbr@yahoo.com",
  "Coleta de material": "Recoleccion de material",
  "Coletar amostras biológicas para análises laboratoriais.": "Recolectar muestras biológicas para análisis de laboratorio.",
  "Coletar amostras de solo para análises laboratoriais.": "Recolectar muestras de suelo para análisis de laboratorio.",
  "Analisar alterações biológicas e de solo em laboratório.": "Analizar alteraciones biológicas y del suelo en análisis de laboratorio.",
  "Comparação de amostras afetadas e não afetadas para detectar alterações biológicas.": "Comparación de muestras afectadas y no afectadas para detectar alteraciones biológicas.",
  "Compartilhe este projeto e ajude a fortalecer a ciência aplicada e a preservação de evidências.": "Comparte este proyecto y ayuda a fortalecer la ciencia aplicada y la preservación de evidencias.",
  "Conclusão dos resultados": "Conclusion de resultados",
  "Conclusões": "Conclusiones",
  "Confeccionar catálogo de agroglifos": "Elaborar catalogo de agroglifos",
  "Conheça o projeto": "Conoce el proyecto",
  "Contato CIPEX:": "Contacto CIPEX:",
  "Conteúdo": "Contenido",
  "Cronograma da pesquisa (2026–2027)": "Cronograma de investigación (2026–2027)",
  "Cronologia": "Cronología",
  "Curitiba • PR": "Curitiba • PR",
  "Currículo estendido:": "Currículum ampliado:",
  "currículo Lattes (placeholder), LinkedIn (placeholder), Instagram (placeholder).": "currículum Lattes (placeholder), LinkedIn (placeholder), Instagram (placeholder).",
  "currículo Lattes (placeholder), LinkedIn (placeholder).": "currículum Lattes (placeholder), LinkedIn (placeholder).",
  "currículo Lattes (placeholder), página institucional (placeholder).": "currículum Lattes (placeholder), página institucional (placeholder).",
  "Desde": "Desde",
  "Despesas com viagens": "Gastos de viaje",
  "Diretrizes, metodologia e protocolos condensados para apresentação executiva.": "Directrices, metodología y protocolos condensados para presentación ejecutiva.",
  "Divulgação e publicação dos resultados": "Difusion y publicacion de resultados",
  "Documentação": "Documentacion",
  "Documentação com rastreabilidade": "Documentación con trazabilidad",
  "Documento": "Documento",
  "Documento completo": "Documento completo",
  "Download do Media Kit": "Descargar Media Kit",
  "Dr. Carlos Alberto Machado": "Dr. Carlos Alberto Machado",
  "Em breve: logos oficiais, fichas técnicas, fotos de campo e dados resumidos para imprensa e patrocinadores.": "Próximamente: logos oficiales, fichas técnicas, fotos de campo y datos resumidos para prensa y patrocinadores.",
  "Em preparação • solicite acesso antecipado no WhatsApp": "En preparacion • solicita acceso anticipado por WhatsApp",
  "Eng. Douglas A. N. de Oliveira": "Eng. Douglas A. N. de Oliveira",
  "Eng. Douglas Albrecht Novo de Oliveira": "Eng. Douglas Albrecht Novo de Oliveira",
  "Engenheiro Agrônomo (UDESC, 22 anos) e Engenheiro Civil (UDC, 11 anos). Pós-graduado em Estruturas e Geotecnia. Iniciou estudos de agroglifos em 2016, com coleta de amostras e análise de solo e folhas. Estudos publicados pela Revista UFO. Pesquisa precisão dos desenhos, eventos fabricados por Circle Makers e elaboração de pranchas técnicas e catálogo nacional sobre agroglifos.": "Ingeniero agrónomo (UDESC, 22 años) e ingeniero civil (UDC, 11 años). Posgraduado en Estructuras y Geotecnia. Inició estudios de agroglifos en 2016, con recolección de muestras y análisis de suelo y hojas. Estudios publicados por Revista UFO. Investiga la precisión de los diseños, eventos fabricados por Circle Makers y la elaboración de láminas técnicas y un catálogo nacional sobre agroglifos.",
  "Engenheiro agrônomo e civil, focado em precisão geométrica dos agroglifos.": "Ingeniero agrónomo y civil, enfocado en la precisión geométrica de los agroglifos.",
  "Entre em contato para ativar seu espaço.": "Contactanos para activar tu espacio.",
  "Entrevistas": "Entrevistas",
  "Equipamentos": "Equipos",
  "Equipamentos 3D e sensores de alta precisão para mapear campos magnéticos e eletromagnéticos.": "Equipos 3D y sensores de alta precisión para mapear campos magnéticos y electromagnéticos.",
  "Equipamentos de pesquisa de campo": "Equipos de investigación de campo",
  "Equipe": "Equipo",
  "ESFERA": "ESFERA",
  "Esfera metálica 3D": "Esfera metálica 3D",
  "Esfera metálica sobre campo dourado ao pôr do sol": "Esfera metálica sobre campo dorado al atardecer",
  "Espaço para apoiadores": "Espacio para apoyadores",
  "Especialistas e pesquisadores": "Especialistas e investigadores",
  "Etapa": "Etapa",
  "Evidência visual antes da contaminação da área": "Evidencia visual antes de la contaminación del área",
  "Exposição": "Exposicion",
  "Falar no WhatsApp": "Hablar por WhatsApp",
  "Fase 1": "Fase 1",
  "Fases": "Fases",
  "Fases operacionais": "Fases operativas",
  "Fechar": "Cerrar",
  "Físico e consultor científico com experiência em análises laboratoriais.": "Físico y consultor científico con experiencia en análisis de laboratorio.",
  "Físico, pesquisador e professor em instrumentação e sistemas embarcados.": "Físico, investigador y profesor en instrumentación y sistemas embebidos.",
  "Foco": "Enfoque",
  "Fortalece a cultura científica e o diálogo responsável sobre o tema.": "Fortalece la cultura científica y el diálogo responsable sobre el tema.",
  "Foto mock de agroglifo capturada por drone": "Foto mock de agroglifo capturada por dron",
  "Foto mock de campo com desenho geométrico": "Foto mock de campo con diseño geométrico",
  "Foto mock de estrutura circular em plantação": "Foto mock de estructura circular en plantación",
  "Foto mock de formação dupla em agroglifo": "Foto mock de formación doble en agroglifo",
  "Fundador do CIPEX, referência em pesquisa de campo e investigação ufológica.": "Fundador del CIPEX, referencia en investigación de campo e investigación ufológica.",
  "Geometria e registro": "Geometría y registro",
  "Gerar evidências confiáveis para estudos posteriores.": "Generar evidencias confiables para estudios posteriores.",
  "Gestor de TI e ufólogo, com atuação em documentação e análise histórica.": "Gestor de TI y ufólogo, con actuación en documentación y análisis histórico.",
  "Gestor em Tecnologia da Informação e ufólogo desde 1997, especializado na relação entre governos e o fenômeno OVNI. Autor dos livros “UFOs no Espaço e na Lua” e “Noite Oficial dos OVNIs”. Conferencista e editor do portal Fenomenum. Membro do CIPEX desde 1998, ex-consultor da Revista UFO. Participou da audiência pública sobre Ufologia no Senado Brasileiro (2022).": "Gestor en Tecnología de la Información y ufólogo desde 1997, especializado en la relación entre gobiernos y el fenómeno OVNI. Autor de los libros “UFOs no Espaço e na Lua” y “Noite Oficial dos OVNIs”. Conferencista y editor del portal Fenomenum. Miembro del CIPEX desde 1998, exconsultor de Revista UFO. Participó en la audiencia pública sobre Ufología en el Senado Brasileño (2022).",
  "Graduação em Física Lic. Plena (1996). Mestrado em Engenharia Elétrica e Informática Industrial (UTFPR, 2000). Experiência em métodos experimentais, instrumentação para partículas elementares e física nuclear. Atuação em tecnologia para educação a distância e projetos com microcontroladores. Docência em sistemas embarcados. Professor no Departamento de Ciência da Computação da UTFPR – Campus Medianeira.": "Licenciatura plena en Física (1996). Maestría en Ingeniería Eléctrica e Informática Industrial (UTFPR, 2000). Experiencia en métodos experimentales, instrumentación para partículas elementales y física nuclear. Actuación en tecnología para educación a distancia y proyectos con microcontroladores. Docencia en sistemas embebidos. Profesor en el Departamento de Ciencia de la Computación de la UTFPR – Campus Medianeira.",
  "Graduado em Medicina Veterinária pela UFPR (1986). Pós-graduado em Metodologia da Ciência pela Faculdade Espírita (1993). Mestrado Profissional em Gestão Ambiental pela Universidade Positivo (2011). Formação pericial pela Escola Superior de Polícia Civil (1990). Perito criminal (aposentado). Professor universitário, palestrante, co-editor e conselheiro especial da Revista UFO. Membro da CBU, fundador do IBEXO e membro do CBPDV. Especializado em pesquisa de agroglifos desde 2008.": "Graduado en Medicina Veterinaria por la UFPR (1986). Posgraduado en Metodología de la Ciencia por la Faculdade Espírita (1993). Maestría Profesional en Gestión Ambiental por la Universidade Positivo (2011). Formación pericial por la Escuela Superior de Policía Civil (1990). Perito criminal (retirado). Profesor universitario, conferencista, coeditor y consejero especial de Revista UFO. Miembro de la CBU, fundador de IBEXO y miembro del CBPDV. Especializado en investigación de agroglifos desde 2008.",
  "Guarapuava • PR": "Guarapuava • PR",
  "Home": "Inicio",
  "https://projetoesfera.com.br/": "https://projetoesfera.com.br/",
  "https://projetoesfera.com.br/assets/img/fundo.png": "https://projetoesfera.com.br/assets/img/fundo.png",
  "image/png": "image/png",
  "Impacto": "Impacto",
  "Integra técnicas de física, engenharia e biologia para analisar fenômenos complexos.": "Integra técnicas de física, ingeniería y biología para analizar fenómenos complejos.",
  "Investigação séria de agroglifos brasileiros": "Investigación seria de agroglifos brasileños",
  "Investigamos agroglifos com metodologia científica, tecnologia de ponta e protocolos de campo que asseguram rastreabilidade. O fenômeno é complexo; nossa resposta também precisa ser.": "Investigamos agroglifos con metodología científica, tecnología de punta y protocolos de campo que garantizan trazabilidad. El fenómeno es complejo; nuestra respuesta también debe serlo.",
  "Ivo Hugo Dohl": "Ivo Hugo Dohl",
  "Jackson Camargo": "Jackson Camargo",
  "Joinville • SC": "Joinville • SC",
  "Kit para imprensa e patrocinadores": "Kit para prensa y patrocinadores",
  "Ler resumo": "Leer resumen",
  "Linha do Tempo": "Línea de tiempo",
  "Link permanente nas páginas institucionais.": "Enlace permanente en paginas institucionales.",
  "LinkedIn (placeholder), currículo (placeholder).": "LinkedIn (placeholder), currículum (placeholder).",
  "LinkedIn (placeholder), portfólio (placeholder).": "LinkedIn (placeholder), portafolio (placeholder).",
  "Logo em destaque e menção nos relatórios.": "Logo destacado y mencion en informes.",
  "Logo mock apoio 1": "Logo mock apoyo 1",
  "Logo mock apoio 2": "Logo mock apoyo 2",
  "Logo mock apoio 3": "Logo mock apoyo 3",
  "Logo mock apoio 4": "Logo mock apoyo 4",
  "Logo mock apoio 5": "Logo mock apoyo 5",
  "Logo mock patrocínio 1": "Logo mock patrocinio 1",
  "Logo mock patrocínio 2": "Logo mock patrocinio 2",
  "Luiz Fernando Peracetta": "Luiz Fernando Peracetta",
  "Luiz Prestes Junior": "Luiz Prestes Junior",
  "Manifesto": "Manifiesto",
  "Mão de obra especializada": "Mano de obra especializada",
  "Me. Hamilton Pereira da Silva": "Me. Hamilton Pereira da Silva",
  "Me. Inajar Antonio Kurowski": "Me. Inajar Antonio Kurowski",
  "Media Kit": "Media Kit",
  "Medianeira • PR": "Medianeira • PR",
  "Medições avançadas": "Mediciones avanzadas",
  "Memória histórica": "Memoria histórica",
  "Mensurar campos eletromagnéticos e magnéticos em três eixos.": "Medir campos electromagnéticos y magnéticos en tres ejes.",
  "Mensurar e analisar campos eletromagnéticos e magnéticos.": "Medir y analizar campos electromagnéticos y magnéticos.",
  "Método": "Método",
  "Metodologia": "Metodología",
  "Mídia": "Medios",
  "Mobilização imediata para coleta de dados e isolamento da área.": "Movilizacion inmediata para recoleccion de datos y aislamiento del area.",
  "Número mock temporário • substitua pelo oficial": "Numero mock temporal • sustituir por el oficial",
  "O Projeto Esfera em síntese": "Projeto Esfera en síntesis",
  "O Projeto Esfera estrutura uma resposta científica e multidisciplinar aos agroglifos no Brasil, com protocolos rigorosos, tecnologia avançada e prontidão operacional.": "Projeto Esfera estructura una respuesta científica y multidisciplinaria a los agroglifos en Brasil, con protocolos rigurosos, tecnología avanzada y preparación operativa.",
  "O Projeto Esfera não busca conclusões fáceis. Nossa missão é documentar o que é observável, medir o que é mensurável e preservar dados antes que o tempo e o ruído os destruam.": "Projeto Esfera no busca conclusiones fáciles. Nuestra misión es documentar lo observable, medir lo mensurable y preservar datos antes de que el tiempo y el ruido los destruyan.",
  "O Projeto Esfera nasce da necessidade de investigar agroglifos brasileiros com rigor científico. A equipe reúne pesquisadores de diferentes áreas para documentar, medir e analisar sinais físicos e eletromagnéticos observados em plantações, preservando evidências e dados.": "Projeto Esfera nace de la necesidad de investigar agroglifos brasileños con rigor científico. El equipo reúne investigadores de diferentes áreas para documentar, medir y analizar señales físicas y electromagnéticas observadas en cultivos, preservando evidencias y datos.",
  "O projeto mantém mente aberta, mas orientada por dados, com análise crítica e registro completo.": "El proyecto mantiene una mente abierta, pero guiada por datos, con análisis crítico y registro completo.",
  "O protocolo inclui retorno aos locais em ciclos seguintes para verificar vestígios e “marca fantasma”, comparando padrão geométrico, contexto da lavoura e consistência dos dados entre safras.": "El protocolo incluye regresar a los lugares en ciclos siguientes para verificar vestigios y “marca fantasma”, comparando patrón geométrico, contexto del cultivo y consistencia de los datos entre cosechas.",
  "Objetivos": "Objetivos",
  "Objetivos centrais": "Objetivos centrales",
  "Observações": "Observaciones",
  "Operação": "Operación",
  "Orçamento": "Presupuesto",
  "Orçamento | Projeto Esfera": "Presupuesto | Projeto Esfera",
  "Pacotes de visibilidade": "Paquetes de visibilidad",
  "Participação em conteúdos audiovisuais.": "Participacion en contenidos audiovisuales.",
  "Patrocínio": "Patrocinio",
  "Patrocínio institucional": "Patrocinio institucional",
  "perfil institucional (placeholder), LinkedIn (placeholder).": "perfil institucional (placeholder), LinkedIn (placeholder).",
  "Pesquisador multidisciplinar e especialista em telecomunicações.": "Investigador multidisciplinario y especialista en telecomunicaciones.",
  "Pesquisador multidisciplinar e ufólogo. Formado em Eletrônica, atuou na engenharia e manutenção da INFRAERO (CREA nº 260252326-7). Perito em Telecomunicação e Rádio Auxílios à Navegação Aérea. Especialista do Comando da Aeronáutica no sistema DME. Pesquisa agroglifos há anos. Autor do livro “Dimensões Paralelas” (Revista UFO).": "Investigador multidisciplinario y ufólogo. Formado en Electrónica, actuó en ingeniería y mantenimiento de INFRAERO (CREA nº 260252326-7). Perito en Telecomunicaciones y Radioayudas a la Navegación Aérea. Especialista del Comando de Aeronáutica en el sistema DME. Investiga agroglifos desde hace años. Autor del libro “Dimensões Paralelas” (Revista UFO).",
  "Planejamento e calibração": "Planificación y calibración",
  "Preparação e conscientização": "Preparación y concienciación",
  "Planejamento Financeiro": "Planificacion financiera",
  "Planilha de gastos do Projeto Esfera": "Estructura de gastos de Projeto Esfera",
  "Por que esta pesquisa importa": "Por qué importa esta investigación",
  "portal Fenomenum (placeholder), LinkedIn (placeholder).": "portal Fenomenum (placeholder), LinkedIn (placeholder).",
  "Pós-evento": "Posevento",
  "Palestra com apoio da prefeitura de Ipuaçu com os agricultores locais para conscientização da importância da pesquisa.": "Charla con apoyo de la alcaldía de Ipuaçu junto a agricultores locales para concienciar sobre la importancia de la investigación.",
  "Postura científica": "Postura científica",
  "Pré-temporada": "Pretemporada",
  "Precisão técnica e protocolo científico": "Precisión técnica y protocolo científico",
  "Prévia": "Vista previa",
  "Processamento de amostras, interpretação de resultados e publicação técnica.": "Procesamiento de muestras, interpretacion de resultados y publicacion tecnica.",
  "Produção audiovisual do projeto": "Produccion audiovisual del proyecto",
  "Prof. Dr. Eng. Fernando Araújo-Moreira": "Prof. Dr. Eng. Fernando Araújo-Moreira",
  "Prof. Dr. Eng. Fernando M. Araújo-Moreira": "Prof. Dr. Eng. Fernando M. Araújo-Moreira",
  "Professor Titular do IME; coordenador de Pesquisa SE7/Engenharia Nuclear (DCT/Comando do Exército) desde 25/08/2021. Professor Titular do Departamento de Física da UFSCar até 25/08/2021. Engenheiro de materiais, Mestre (UFSCar, 1990) e Doutor em Física (UFSCar, 1995), Pós-Doutor no Center for Superconductivity Research. Associado Titular do IGHMB. Diretor do IEAE/UFSCar. Analisou amostras dos CropCircles de Prudentópolis e identificou ausência de vida microbiana nas dobras do caule do agroglifo de 2016.": "Profesor titular del IME; coordinador de Investigación SE7/Ingeniería Nuclear (DCT/Comando del Ejército) desde el 25/08/2021. Profesor titular del Departamento de Física de la UFSCar hasta el 25/08/2021. Ingeniero de materiales, Máster (UFSCar, 1990) y Doctor en Física (UFSCar, 1995), posdoctorado en el Center for Superconductivity Research. Asociado titular del IGHMB. Director del IEAE/UFSCar. Analizó muestras de los CropCircles de Prudentópolis e identificó ausencia de vida microbiana en los pliegues del tallo del agroglifo de 2016.",
  "Professor universitário, pedagogo (1992) e artista visual (2020). Especialização em Administração em Recursos Humanos (1994) e Magistério Superior (1996). Mestrado em Educação pela UFPR (2000) e Doutorado em Educação pela PUCRJ (2009). Pós-doutorando em linguagem (Letras) pela UEMS. Fundador do CIPEX (1982). Criou e ministrou cursos de ufologia em 1996 e 1998 nas Faculdades Integradas Espírita em Curitiba. Consultor e escritor da Revista UFO por mais de 20 anos. Conferencista em eventos nacionais e internacionais. Produtor de documentários “Discos Voadores Imprevisíveis e Polêmicos” (partes 1–4) e “Dossiê Chupacabras”. Autor de “Olhos de Dragão: reflexões para uma nova realidade” (2001) e “Estranha Colheita: mutilações humanas do insólito” (2018). Pesquisa de campo em casuística ufológica e abduções há mais de 40 anos e agroglifos brasileiros há 16 anos. Membro da Comissão Brasileira de Ufólogos (CBU).": "Profesor universitario, pedagogo (1992) y artista visual (2020). Especialización en Administración de Recursos Humanos (1994) y Docencia Superior (1996). Maestría en Educación por la UFPR (2000) y Doctorado en Educación por la PUCRJ (2009). Posdoctorando en lenguaje (Letras) por la UEMS. Fundador del CIPEX (1982). Creó e impartió cursos de ufología en 1996 y 1998 en las Faculdades Integradas Espírita de Curitiba. Consultor y escritor de Revista UFO por más de 20 años. Conferencista en eventos nacionales e internacionales. Productor de los documentales “Discos Voadores Imprevisíveis e Polêmicos” (partes 1–4) y “Dossiê Chupacabras”. Autor de “Olhos de Dragão: reflexões para uma nova realidade” (2001) y “Estranha Colheita: mutilações humanas do insólito” (2018). Investigador de campo en casuística ufológica y abducciones por más de 40 años y en agroglifos brasileños por 16 años. Miembro de la Comisión Brasileña de Ufólogos (CBU).",
  "Projeto": "Proyecto",
  "Projeto Esfera": "Projeto Esfera",
  "PROJETO ESFERA": "PROJETO ESFERA",
  "Projeto Esfera — investigação científica de agroglifos no Brasil": "Projeto Esfera — investigación científica de agroglifos en Brasil",
  "Projeto Esfera • Diretriz institucional": "Projeto Esfera • Directriz institucional",
  "Projeto Esfera | Ufologia Científica e Agroglifos": "Projeto Esfera | Ufología Científica y Agroglifos",
  "Projeto Esfera: investigação científica de agroglifos no Brasil com metodologia rigorosa, tecnologia de ponta e equipe multidisciplinar.": "Projeto Esfera: investigación científica de agroglifos en Brasil con metodología rigurosa, tecnología de punta y equipo multidisciplinario.",
  "Projeto Esfera. Todos os direitos reservados.": "Projeto Esfera. Todos los derechos reservados.",
  "Projeto idealizado pelo CIPEX — Centro de Investigação e Pesquisa Exobiológica.": "Proyecto concebido por CIPEX — Centro de Investigacion y Pesquisa Exobiologica.",
  "Protocolos": "Protocolos",
  "pt_BR": "es_ES",
  "Publicar catálogo de agroglifos": "Publicar catalogo de agroglifos",
  "Radialista e ufólogo, especialista em agroglifos desde 2008.": "Locutor y ufólogo, especialista en agroglifos desde 2008.",
  "Rede de Divulgação": "Red de divulgación",
  "Redes:": "Redes:",
  "Regiões": "Regiones",
  "Registra ocorrências e dados que se perdem com o tempo e a curiosidade pública.": "Registra ocurrencias y datos que se pierden con el tiempo y la curiosidad pública.",
  "Registrar a geometria dos agroglifos com alta precisão.": "Registrar la geometría de los agroglifos con alta precisión.",
  "Registro de Campo": "Registro de campo",
  "Registro Visual": "Registro visual",
  "Relatório Executivo": "Informe ejecutivo",
  "Repórter e ufólogo, pesquisa ufologia desde a infância. Especialista em agroglifos desde 2008, com estudos sobre o fenômeno na Inglaterra. Acompanhou o caso Antônio Nelson Tasca; escreveu o prefácio da 2ª edição do livro “Um Homem Marcado por ETs”. Colaborador da Revista UFO. Representante do CIPEX no Oeste de Santa Catarina.": "Reportero y ufólogo, investiga ufología desde la infancia. Especialista en agroglifos desde 2008, con estudios sobre el fenómeno en Inglaterra. Acompañó el caso Antônio Nelson Tasca y escribió el prefacio de la 2ª edición del libro “Um Homem Marcado por ETs”. Colaborador de Revista UFO. Representante del CIPEX en el oeste de Santa Catarina.",
  "Reservamos slots para projetos, podcasts, canais e iniciativas alinhadas à pesquisa científica.": "Reservamos espacios para proyectos, podcasts, canales e iniciativas alineadas con investigación científica.",
  "Reservamos slots para projetos, podcasts, canais e iniciativas alinhadas à pesquisa científica. Aqui entram logos, links e chamadas oficiais.": "Reservamos espacios para proyectos, podcasts, canales e iniciativas alineadas con la investigación científica. Aquí entran logos, enlaces y llamados oficiales.",
  "Resposta rápida": "Respuesta rápida",
  "Resumo de metodologia, equipe e impacto.": "Resumen de metodologia, equipo e impacto.",
  "Resumo Executivo": "Resumen ejecutivo",
  "Resumo Institucional": "Resumen institucional",
  "Retrato Alcides Pautilha Côres": "Retrato de Alcides Pautilha Côres",
  "Retrato Dr. Carlos Alberto Machado": "Retrato de Dr. Carlos Alberto Machado",
  "Retrato Eng. Douglas A. N. de Oliveira": "Retrato de Eng. Douglas A. N. de Oliveira",
  "Retrato Ivo Hugo Dohl": "Retrato de Ivo Hugo Dohl",
  "Retrato Jackson Camargo": "Retrato de Jackson Camargo",
  "Retrato Luiz Fernando Peracetta": "Retrato de Luiz Fernando Peracetta",
  "Retrato Luiz Prestes Junior": "Retrato de Luiz Prestes Junior",
  "Retrato Me. Hamilton Pereira da Silva": "Retrato de Me. Hamilton Pereira da Silva",
  "Retrato Me. Inajar Antonio Kurowski": "Retrato de Me. Inajar Antonio Kurowski",
  "Retrato Prof. Dr. Eng. Fernando Araújo-Moreira": "Retrato de Prof. Dr. Eng. Fernando Araújo-Moreira",
  "Reunião com prefeituras e agricultores": "Reunion con alcaldias y agricultores",
  "Revisão de protocolos, treinamento e checagem dos equipamentos.": "Revision de protocolos, entrenamiento y verificacion de equipos.",
  "Rigor técnico. Olhar aberto. Evidência acima de narrativa.": "Rigor tecnico. Mirada abierta. Evidencia por encima del relato.",
  "Rio de Janeiro • RJ": "Rio de Janeiro • RJ",
  "Série histórica e verificação de vestígios": "Serie histórica y verificación de vestigios",
  "Set · Out · Nov": "Sep · Oct · Nov",
  "site da empresa (placeholder), LinkedIn (placeholder).": "sitio de la empresa (placeholder), LinkedIn (placeholder).",
  "site oficial (placeholder), currículo Lattes (placeholder), Instagram (placeholder).": "sitio oficial (placeholder), currículum Lattes (placeholder), Instagram (placeholder).",
  "sob revisão": "en revision",
  "Solo": "Suelo",
  "Sua marca pode apoiar a logística, os equipamentos e a divulgação científica.": "Tu marca puede apoyar la logistica, los equipos y la divulgacion cientifica.",
  "Substitua os mocks por fotos reais em alta qualidade quando disponível.": "Sustituye los mocks por fotos reales en alta calidad cuando esten disponibles.",
  "summary_large_image": "summary_large_image",
  "Tecnologia": "Tecnologia",
  "Tecnólogo em Eletroeletrônica Industrial (FATEC-PR, 2007) com cursos suplementares em eletrônica industrial, microcontroladores, microprocessadores e inglês. Ministrante de cursos na UFPR e na FATEC-PR. Possui diversas patentes (PI0703210-2, PI090192-0, PI0900604-4, PI0604164-7 e PI0604164). Proprietário da Holostech Soluções em Eletrônica, responsável por mais de 100 protótipos para pesquisas acadêmicas e uso industrial. Membro e consultor técnico do CIPEX.": "Tecnólogo en Electroelectrónica Industrial (FATEC-PR, 2007) con cursos complementarios en electrónica industrial, microcontroladores, microprocesadores e inglés. Instructor de cursos en la UFPR y en la FATEC-PR. Posee varias patentes (PI0703210-2, PI090192-0, PI0900604-4, PI0604164-7 y PI0604164). Propietario de Holostech Soluções em Eletrônica, responsable de más de 100 prototipos para investigación académica y uso industrial. Miembro y consultor técnico del CIPEX.",
  "Tecnólogo em eletroeletrônica industrial e consultor técnico do CIPEX.": "Tecnólogo en electroelectrónica industrial y consultor técnico del CIPEX.",
  "Tecnólogo em TI e marketing digital, com foco em análise de consciência.": "Tecnólogo en TI y marketing digital, con enfoque en análisis de la conciencia.",
  "Tecnólogo em TI e Marketing Digital. MBA em Cibersegurança e especialização em Neurociência e Física da Consciência. Atua em Marketing Digital, TI e Inovação. Editor de conteúdo para sites, vídeos e podcast. Ufólogo no GPUSC. Pesquisa abduções, paralisia do sono, manifestações espirituais e agroglifos (desde 2022).": "Tecnólogo en TI y Marketing Digital. MBA en Ciberseguridad y especialización en Neurociencia y Física de la Conciencia. Actúa en Marketing Digital, TI e Innovación. Editor de contenido para sitios, videos y podcast. Ufólogo en GPUSC. Investiga abducciones, parálisis del sueño, manifestaciones espirituales y agroglifos (desde 2022).",
  "Todos os direitos reservados.": "Todos los derechos reservados.",
  "Trenas, níveis a laser e imagens multi-espectrais para documentação exata dos desenhos.": "Cintas metricas, niveles laser e imagenes multiespectrales para documentacion precisa de los disenos.",
  "Ufologia Científica • 2026": "Ufología Científica • 2026",
  "Ufologia Científica • Brasil": "Ufología Científica • Brasil",
  "Uniforme": "Uniforme",
  "Valor social": "Valor social",
  "Valor total do projeto:": "Valor total del proyecto:",
  "Valores removidos por desatualização. Estrutura mantida para revisão.": "Valores removidos por desactualizacion. Estructura mantenida para revision.",
  "Ver currículo completo": "Ver perfil completo",
  "Veterinário e perito criminal. Especialista em agroglifos desde 2008.": "Veterinario y perito criminal. Especialista en agroglifos desde 2008.",
  "website": "website",
  "width=device-width, initial-scale=1": "width=device-width, initial-scale=1",
  "Xanxerê • SC": "Xanxerê • SC",
  "YouTube / Caminhos do Insólito": "YouTube / Caminhos do Insólito",
  "Investigação científica dos agroglifos brasileiros": "Investigación científica de los agroglifos brasileños",
  "O Projeto Esfera estrutura uma resposta científica e multidisciplinar aos agroglifos no Brasil, com protocolos rigorosos, tecnologia avançada e prontidão operacional, preservando evidências antes que desapareçam.": "Projeto Esfera estructura una respuesta científica y multidisciplinaria a los agroglifos en Brasil, con protocolos rigurosos, tecnología avanzada y preparación operativa, preservando evidencias antes de que desaparezcan.",
  "Entenda como investigamos": "Conoce cómo investigamos",
  "Ajude a preservar evidências": "Ayuda a preservar evidencias",
  "Participe de um estudo científico com resultados publicados.": "Participa en un estudio científico con resultados publicados.",
  "Resposta científica em campo": "Respuesta científica en campo",
  "Poucos projetos no mundo operam com resposta rápida científica nesse nível.": "Pocos proyectos en el mundo operan con este nivel de respuesta científica rápida.",
  "Mapear padrões físicos detectáveis em campos eletromagnéticos e magnéticos.": "Mapear patrones físicos detectables en campos electromagnéticos y magnéticos.",
  "Documentar a geometria dos agroglifos com precisão técnica.": "Documentar la geometría de los agroglifos con precisión técnica.",
  "Comparar amostras biológicas com protocolo laboratorial padronizado.": "Comparar muestras biológicas con protocolo de laboratorio estandarizado.",
  "Comparar amostras de solo em análise laboratorial rastreável.": "Comparar muestras de suelo en análisis de laboratorio trazables.",
  "Identificar alterações biológicas e de solo com base em evidências.": "Identificar alteraciones biológicas y del suelo basadas en evidencias.",
  "Produzir dados confiáveis para pesquisa científica posterior.": "Producir datos confiables para investigación científica posterior.",
  "Muitos dados relevantes já foram perdidos no passado por falta de protocolo e resposta rápida.": "Muchos datos relevantes ya se perdieron en el pasado por falta de protocolo y respuesta rápida.",
  "O projeto mantém mente aberta, mas orientada por dados, com análise crítica, registro completo e protocolo padronizado de campo, ainda raro na ufologia.": "El proyecto mantiene una mente abierta, pero guiada por datos, con análisis crítico, registro completo y protocolo de campo estandarizado, aún raro en la ufología.",
  "Você participa ativamente da preservação científica do fenômeno.": "Participas activamente en la preservación científica del fenómeno.",
  "A evidência visual é o primeiro elo da cadeia científica. A prioridade é registrar cedo, antes de pisoteamento e perda de sinais.": "La evidencia visual es el primer eslabón de la cadena científica. La prioridad es registrar temprano, antes del pisoteo y la pérdida de señales.",
  "Conecte sua marca a um projeto que gera conhecimento real": "Conecta tu marca con un proyecto que genera conocimiento real",
  "Reservamos posições estratégicas para projetos, canais, podcasts e iniciativas alinhadas à pesquisa científica. Aqui, sua marca não apenas aparece: ela participa e ganha reconhecimento permanente.": "Reservamos posiciones estratégicas para proyectos, canales, pódcasts e iniciativas alineadas con la investigación científica. Aquí, tu marca no solo aparece: participa y gana reconocimiento permanente.",
  "Presença oficial com logo e link permanente.": "Presencia oficial con logo y enlace permanente.",
  "Citação institucional em materiais e relatórios.": "Mención institucional en materiales e informes.",
  "Participação em conteúdos e ações do projeto.": "Participación en contenidos y acciones del proyecto.",
  "Entre em contato e ative seu espaço.": "Contáctanos y activa tu espacio.",
  "Mais do que exposição: posicionamento institucional.": "Más que exposición: posicionamiento institucional.",
  "Destaque institucional da marca.": "Destaque institucional de la marca.",
  "Link permanente nas páginas oficiais.": "Enlace permanente en las páginas oficiales.",
  "Presença em relatórios e comunicações.": "Presencia en informes y comunicaciones.",
  "Parceiros institucionais passam a integrar publicamente um projeto científico ativo.": "Los socios institucionales pasan a integrar públicamente un proyecto científico activo.",
  "Associe sua marca à ciência, tecnologia e investigação séria": "Asocia tu marca con ciencia, tecnología e investigación seria",
  "Buscamos parceiros que valorizem conhecimento real e impacto verdadeiro. Seu apoio fortalece a estrutura, viabiliza equipamentos e impulsiona a divulgação científica.": "Buscamos socios que valoren conocimiento real e impacto verdadero. Tu apoyo fortalece la estructura, viabiliza equipos e impulsa la divulgación científica.",
  "Onde sua marca aparece": "Dónde aparece tu marca",
  "Relatórios, eventos e comunicações oficiais": "Informes, eventos y comunicaciones oficiales",
  "Produções audiovisuais e materiais institucionais": "Producciones audiovisuales y materiales institucionales",
  "Apoio direto à pesquisa e desenvolvimento": "Apoyo directo a investigación y desarrollo",
  "Se sua organização acredita em ciência e avanço do conhecimento, vamos construir isso juntos.": "Si tu organización cree en la ciencia y en el avance del conocimiento, construyámoslo juntos.",
  "Substituir pelo número oficial.": "Sustituir por el número oficial.",
  "Equipe multidisciplinar com atuação científica e técnica.": "Equipo multidisciplinario con actuación científica y técnica.",
  "O Media Kit está em desenvolvimento.": "El Media Kit está en desarrollo.",
  "Cadastre seu interesse para receber o material por e-mail assim que for liberado.": "Registra tu interés para recibir el material por correo en cuanto sea liberado.",
  "Quero receber o Media Kit": "Quiero recibir el Media Kit",
  "Entregáveis previstos": "Entregables previstos",
  "O que você vai receber": "Lo que vas a recibir",
  "Interesse": "Interés",
  "Fale com a equipe": "Habla con el equipo",
  "Envie e-mail para cipexbr@yahoo.com com o assunto “Interesse no Media Kit”.": "Envía un correo a cipexbr@yahoo.com con el asunto “Interés en el Media Kit”.",
  "Disponibilizamos uma única versão do documento completo.": "Disponibilizamos una única versión completa del documento.",
  "Documento Oficial": "Documento oficial",
  "Baixe o Projeto Esfera em PDF": "Descarga el Projeto Esfera en PDF",
  "Baixar PDF completo": "Descargar PDF completo",
  "Se precisar de acesso ou atualização do arquivo, fale com": "Si necesitas acceso o actualización del archivo, habla con",
  "Acesse:": "Accede:",
  "Revista independente com pesquisa séria e aprofundada sobre ufologia.": "Revista independiente dedicada a la investigación seria y profunda sobre ufología.",
  "Portal ufológico com notícias, análises e entrevistas sobre casos no Brasil e no mundo.": "Portal ufológico con noticias, análisis y entrevistas sobre casos en Brasil y el mundo.",
  "Portal de notícias focado exclusivamente em ufologia.": "Portal de noticias enfocado exclusivamente en ufología.",
  "Podcast que debate ufologia e fenômenos insólitos em linguagem acessível.": "Podcast que debate ufología y fenómenos insólitos en lenguaje accesible.",
  "Agência digital que conecta marcas ao público com estratégia e presença online.": "Agencia digital que conecta marcas con su público mediante estrategia y presencia online.",
  "Realização": "Realización",
  "Centro de investigação e pesquisa exobiológica com atuação em campo.": "Centro de investigación y pesquisa exobiológica con actuación en campo.",
  "Engenheiro agrônomo e civil, focado em análises de solo e plantas nos agroglifos.": "Ingeniero agrónomo y civil, enfocado en análisis de suelo y plantas en agroglifos.",
  "Textos de divulgação institucional": "Textos de divulgación institucional",
  "Links compartilháveis para campanhas": "Enlaces compartibles para campañas",
  "Selos oficiais para parceiros e apoiadores": "Sellos oficiales para socios y apoyadores",
  "Artes prontas para Instagram": "Piezas listas para Instagram",
  "Envie e-mail para": "Envía un correo a",
  "com o assunto “Interesse no Media Kit”.": "con el asunto “Interés en el Media Kit”.",
  "Status:": "Estado:",
  "Ao apoiar o Projeto Esfera, patrocinadores participam da construção de conhecimento confiável e da preservação de dados que alimentam pesquisas futuras e debate público qualificado. Você participa ativamente da preservação científica do fenômeno.": "Al apoyar el Projeto Esfera, los patrocinadores participan en la construcción de conocimiento confiable y en la preservación de datos que alimentan futuras investigaciones y un debate público cualificado. Participas activamente en la preservación científica del fenómeno."
}
