{
  "“A evidência é o nosso idioma comum.”": "\"Evidence is our common language.\"",
  "A atuação é organizada para resposta rápida durante o período crítico de surgimento dos agroglifos no Sul do Brasil, com equipes prontas para deslocamento imediato e coleta padronizada.": "Operations are organized for rapid response during the critical crop-circle season in southern Brazil, with teams ready for immediate deployment and standardized collection.",
  "A prioridade é registrar cedo, antes de pisoteamento e perda de sinais.": "The priority is early documentation, before trampling and signal loss.",
  "Agilidade de deslocamento e isolamento imediato das áreas são críticos para evitar contaminação e perda de evidências.": "Fast deployment and immediate area isolation are critical to prevent contamination and loss of evidence.",
  "Agroglifos do Sul": "Southern Crop Circles",
  "Alcides Pautilha Côres": "Alcides Pautilha Côres",
  "Análise e discussão dos dados obtidos": "Analysis and discussion of collected data",
  "Análises de laboratório": "Laboratory analyses",
  "Análises e relatórios": "Analysis and reports",
  "Analises laboratoriais": "Laboratory analyses",
  "Análises laboratoriais": "Laboratory analyses",
  "Anexos": "Appendices",
  "Ao apoiar o Projeto Esfera, patrocinadores participam da construção de conhecimento confiável e da preservação de dados que alimentam pesquisas futuras e debate público qualificado.": "By supporting Projeto Esfera, sponsors help build reliable knowledge and preserve data that supports future research and qualified public debate.",
  "Apoiar a pesquisa": "Support the research",
  "Apoio": "Support",
  "Apoio direto à pesquisa": "Direct support for research",
  "Apoios": "Partners",
  "Apoios e patrocínios institucionais": "Institutional partners and sponsors",
  "Araquari • SC": "Araquari • SC",
  "Arquivos institucionais e imagens de divulgação.": "Institutional files and publicity images.",
  "As imagens de campo devem ser captadas no primeiro momento da ocorrência, com georreferenciamento, croqui e marcação dos pontos de coleta, preservando a cadeia de evidências para análise técnica posterior.": "Field images must be captured at the earliest stage of an event, with georeferencing, sketching, and marked collection points, preserving the chain of evidence for later technical analysis.",
  "Associe sua marca à ciência e inovação": "Associate your brand with science and innovation",
  "Atuacao": "Operations Window",
  "Atuação": "Operations Window",
  "Brandbook + Fotos": "Brandbook + Fotos",
  "Branding em relatórios e eventos": "Branding in reports and events",
  "Buscamos parceiros que valorizem conhecimento, tecnologia e investigação séria.": "We seek partners who value knowledge, technology, and serious research.",
  "Buscamos parceiros que valorizem conhecimento, tecnologia e investigação séria. Sua marca pode apoiar a logística, os equipamentos e a divulgação científica.": "We seek partners who value knowledge, technology, and serious research. Your brand can support logistics, equipment, and scientific outreach.",
  "Canal:": "Channel:",
  "Casos": "Cases",
  "Ciencia aplicada": "Applied science",
  "Ciência aplicada": "Applied science",
  "Ciência de campo para fenômenos reais.": "Field science for real phenomena.",
  "cipexbr@yahoo.com": "cipexbr@yahoo.com",
  "Coleta de material": "Material collection",
  "Coletar amostras biológicas para análises laboratoriais.": "Collect biological samples for laboratory analysis.",
  "Coletar amostras de solo para análises laboratoriais.": "Collect soil samples for laboratory analysis.",
  "Analisar alterações biológicas e de solo em laboratório.": "Analyze biological and soil changes in laboratory tests.",
  "Comparação de amostras afetadas e não afetadas para detectar alterações biológicas.": "Comparison of affected and unaffected samples to detect biological changes.",
  "Compartilhe este projeto e ajude a fortalecer a ciência aplicada e a preservação de evidências.": "Share this project and help strengthen applied science and evidence preservation.",
  "Conclusão dos resultados": "Conclusion of results",
  "Conclusoes": "Conclusions",
  "Conclusões": "Conclusions",
  "Confeccionar catálogo de agroglifos": "Produce crop-circle catalog",
  "Conheça o projeto": "Learn about the project",
  "Contato CIPEX:": "CIPEX contact:",
  "Conteúdo": "Content",
  "Cronograma da pesquisa (2026–2027)": "Research schedule (2026–2027)",
  "Cronologia": "Timeline",
  "Curitiba • PR": "Curitiba • PR",
  "Currículo estendido:": "Extended profile:",
  "currículo Lattes (placeholder), LinkedIn (placeholder), Instagram (placeholder).": "Lattes CV (placeholder), LinkedIn (placeholder), Instagram (placeholder).",
  "currículo Lattes (placeholder), LinkedIn (placeholder).": "Lattes CV (placeholder), LinkedIn (placeholder).",
  "currículo Lattes (placeholder), página institucional (placeholder).": "Lattes CV (placeholder), institutional page (placeholder).",
  "Desde": "Since",
  "Despesas com viagens": "Travel expenses",
  "Diretrizes, metodologia e protocolos condensados para apresentação executiva.": "Guidelines, methodology, and protocols condensed for executive presentation.",
  "Divulgação e publicação dos resultados": "Dissemination and publication of results",
  "Documentação": "Documentation",
  "Documentação com rastreabilidade": "Traceable documentation",
  "Documento": "Document",
  "Documento completo": "Full document",
  "Download do Media Kit": "Download Media Kit",
  "Dr. Carlos Alberto Machado": "Dr. Carlos Alberto Machado",
  "Em breve: logos oficiais, fichas técnicas, fotos de campo e dados resumidos para imprensa e patrocinadores.": "Coming soon: official logos, technical sheets, field photos, and summarized data for media and sponsors.",
  "Em preparação • solicite acesso antecipado no WhatsApp": "In preparation • request early access on WhatsApp",
  "Eng. Douglas A. N. de Oliveira": "Eng. Douglas A. N. de Oliveira",
  "Eng. Douglas Albrecht Novo de Oliveira": "Eng. Douglas Albrecht Novo de Oliveira",
  "Engenheiro Agrônomo (UDESC, 22 anos) e Engenheiro Civil (UDC, 11 anos). Pós-graduado em Estruturas e Geotecnia. Iniciou estudos de agroglifos em 2016, com coleta de amostras e análise de solo e folhas. Estudos publicados pela Revista UFO. Pesquisa precisão dos desenhos, eventos fabricados por Circle Makers e elaboração de pranchas técnicas e catálogo nacional sobre agroglifos.": "Agronomist engineer (UDESC, 22 years) and civil engineer (UDC, 11 years). Postgraduate in Structures and Geotechnics. Began crop-circle studies in 2016, with sample collection and soil/leaf analysis. Studies published by Revista UFO. Researches design precision, events fabricated by Circle Makers, and development of technical plates and a national catalog on crop circles.",
  "Engenheiro agrônomo e civil, focado em precisão geométrica dos agroglifos.": "Agronomist and civil engineer focused on geometric precision in crop circles.",
  "Entre em contato para ativar seu espaço.": "Contact us to activate your slot.",
  "Entrevistas": "Interviews",
  "Equipamentos": "Equipment",
  "Equipamentos 3D e sensores de alta precisão para mapear campos magnéticos e eletromagnéticos.": "3D equipment and high-precision sensors to map magnetic and electromagnetic fields.",
  "Equipamentos de pesquisa de campo": "Field research equipment",
  "Equipe": "Team",
  "ESFERA": "ESFERA",
  "Esfera metálica 3D": "3D metallic sphere",
  "Esfera metálica sobre campo dourado ao pôr do sol": "Metallic sphere over a golden field at sunset",
  "Espaço para apoiadores": "Supporters area",
  "Especialistas e pesquisadores": "Specialists and researchers",
  "Etapa": "Stage",
  "Evidência visual antes da contaminação da área": "Visual evidence before area contamination",
  "Exposição": "Exposure",
  "Falar no WhatsApp": "Contact on WhatsApp",
  "Fase 1": "Phase 1",
  "Fases": "Phases",
  "Fases operacionais": "Operational phases",
  "Fechar": "Close",
  "Físico e consultor científico com experiência em análises laboratoriais.": "Physicist and scientific consultant with experience in laboratory analysis.",
  "Físico, pesquisador e professor em instrumentação e sistemas embarcados.": "Physicist, researcher, and professor in instrumentation and embedded systems.",
  "Foco": "Focus",
  "Fortalece a cultura científica e o diálogo responsável sobre o tema.": "Strengthens scientific culture and responsible dialogue on the topic.",
  "Foto mock de agroglifo capturada por drone": "Mock photo of crop circle captured by drone",
  "Foto mock de campo com desenho geométrico": "Mock photo of field with geometric pattern",
  "Foto mock de estrutura circular em plantação": "Mock photo of circular structure in crop field",
  "Foto mock de formação dupla em agroglifo": "Mock photo of double crop-circle formation",
  "Fundador do CIPEX, referência em pesquisa de campo e investigação ufológica.": "Founder of CIPEX, a reference in field research and ufological investigation.",
  "Geometria e registro": "Geometry and documentation",
  "Gerar evidências confiáveis para estudos posteriores.": "Generate reliable evidence for further studies.",
  "Gestor de TI e ufólogo, com atuação em documentação e análise histórica.": "IT manager and ufologist focused on documentation and historical analysis.",
  "Gestor em Tecnologia da Informação e ufólogo desde 1997, especializado na relação entre governos e o fenômeno OVNI. Autor dos livros “UFOs no Espaço e na Lua” e “Noite Oficial dos OVNIs”. Conferencista e editor do portal Fenomenum. Membro do CIPEX desde 1998, ex-consultor da Revista UFO. Participou da audiência pública sobre Ufologia no Senado Brasileiro (2022).": "Information Technology manager and ufologist since 1997, specialized in relations between governments and the UFO phenomenon. Author of the books “UFOs in Space and on the Moon” and “Official UFO Night.” Speaker and editor of the Fenomenum portal. CIPEX member since 1998 and former consultant to Revista UFO. Participated in the public hearing on Ufology in the Brazilian Senate (2022).",
  "Graduação em Física Lic. Plena (1996). Mestrado em Engenharia Elétrica e Informática Industrial (UTFPR, 2000). Experiência em métodos experimentais, instrumentação para partículas elementares e física nuclear. Atuação em tecnologia para educação a distância e projetos com microcontroladores. Docência em sistemas embarcados. Professor no Departamento de Ciência da Computação da UTFPR – Campus Medianeira.": "Bachelor’s degree in Physics (1996). Master’s degree in Electrical Engineering and Industrial Informatics (UTFPR, 2000). Experience with experimental methods, instrumentation for elementary particles, and nuclear physics. Work in distance-learning technology and microcontroller projects. Teaching in embedded systems. Professor in the Computer Science Department at UTFPR – Medianeira Campus.",
  "Graduado em Medicina Veterinária pela UFPR (1986). Pós-graduado em Metodologia da Ciência pela Faculdade Espírita (1993). Mestrado Profissional em Gestão Ambiental pela Universidade Positivo (2011). Formação pericial pela Escola Superior de Polícia Civil (1990). Perito criminal (aposentado). Professor universitário, palestrante, co-editor e conselheiro especial da Revista UFO. Membro da CBU, fundador do IBEXO e membro do CBPDV. Especializado em pesquisa de agroglifos desde 2008.": "Graduated in Veterinary Medicine from UFPR (1986). Postgraduate in Methodology of Science at Faculdade Espírita (1993). Professional Master’s in Environmental Management from Universidade Positivo (2011). Forensic training at the Higher School of Civil Police (1990). Retired criminal expert. University professor, lecturer, co-editor, and special advisor to Revista UFO. Member of CBU, founder of IBEXO, and member of CBPDV. Specialized in crop-circle research since 2008.",
  "Guarapuava • PR": "Guarapuava • PR",
  "Home": "Home",
  "https://projetoesfera.com.br/": "https://projetoesfera.com.br/",
  "https://projetoesfera.com.br/assets/img/fundo.png": "https://projetoesfera.com.br/assets/img/fundo.png",
  "image/png": "image/png",
  "Impacto": "Impact",
  "Integra técnicas de física, engenharia e biologia para analisar fenômenos complexos.": "Integrates physics, engineering, and biology techniques to analyze complex phenomena.",
  "Investigação séria de agroglifos brasileiros": "Serious investigation of Brazilian crop circles",
  "Investigamos agroglifos com metodologia científica, tecnologia de ponta e protocolos de campo que asseguram rastreabilidade. O fenômeno é complexo; nossa resposta também precisa ser.": "We investigate crop circles with scientific methodology, advanced technology, and field protocols that ensure traceability. The phenomenon is complex; our response must be too.",
  "Ivo Hugo Dohl": "Ivo Hugo Dohl",
  "Jackson Camargo": "Jackson Camargo",
  "Joinville • SC": "Joinville • SC",
  "Kit para imprensa e patrocinadores": "Press and sponsor kit",
  "Ler resumo": "Read summary",
  "Linha do Tempo": "Timeline",
  "Link permanente nas páginas institucionais.": "Permanent link on institutional pages.",
  "LinkedIn (placeholder), currículo (placeholder).": "LinkedIn (placeholder), profile (placeholder).",
  "LinkedIn (placeholder), portfólio (placeholder).": "LinkedIn (placeholder), portfolio (placeholder).",
  "Logo em destaque e menção nos relatórios.": "Featured logo and mention in reports.",
  "Logo mock apoio 1": "Supporter mock logo 1",
  "Logo mock apoio 2": "Supporter mock logo 2",
  "Logo mock apoio 3": "Supporter mock logo 3",
  "Logo mock apoio 4": "Supporter mock logo 4",
  "Logo mock apoio 5": "Supporter mock logo 5",
  "Logo mock patrocínio 1": "Sponsor mock logo 1",
  "Logo mock patrocínio 2": "Sponsor mock logo 2",
  "Luiz Fernando Peracetta": "Luiz Fernando Peracetta",
  "Luiz Prestes Junior": "Luiz Prestes Junior",
  "Manifesto": "Manifesto",
  "Mão de obra especializada": "Specialized labor",
  "Me. Hamilton Pereira da Silva": "Me. Hamilton Pereira da Silva",
  "Me. Inajar Antonio Kurowski": "Me. Inajar Antonio Kurowski",
  "Media Kit": "Media Kit",
  "Medianeira • PR": "Medianeira • PR",
  "Medicoes avancadas": "Advanced measurements",
  "Medições avançadas": "Advanced measurements",
  "Memoria historica": "Historical record",
  "Memória histórica": "Historical record",
  "Mensurar campos eletromagnéticos e magnéticos em três eixos.": "Measure electromagnetic and magnetic fields in three axes.",
  "Mensurar e analisar campos eletromagnéticos e magnéticos.": "Measure and analyze electromagnetic and magnetic fields.",
  "Método": "Method",
  "Metodologia": "Methodology",
  "Midia": "Media",
  "Mídia": "Media",
  "Mobilização imediata para coleta de dados e isolamento da área.": "Immediate mobilization for data collection and area isolation.",
  "Número mock temporário • substitua pelo oficial": "Temporary mock number • replace with official one",
  "O Projeto Esfera em sintese": "Projeto Esfera at a glance",
  "O Projeto Esfera em síntese": "Projeto Esfera at a glance",
  "O Projeto Esfera estrutura uma resposta científica e multidisciplinar aos agroglifos no Brasil, com protocolos rigorosos, tecnologia avançada e prontidão operacional.": "Projeto Esfera structures a scientific, multidisciplinary response to crop circles in Brazil, with rigorous protocols, advanced technology, and operational readiness.",
  "O Projeto Esfera não busca conclusões fáceis. Nossa missão é documentar o que é observável, medir o que é mensurável e preservar dados antes que o tempo e o ruído os destruam.": "Projeto Esfera does not seek easy conclusions. Our mission is to document what is observable, measure what is measurable, and preserve data before time and noise destroy it.",
  "O Projeto Esfera nasce da necessidade de investigar agroglifos brasileiros com rigor científico. A equipe reúne pesquisadores de diferentes áreas para documentar, medir e analisar sinais físicos e eletromagnéticos observados em plantações, preservando evidências e dados.": "Projeto Esfera was created from the need to investigate Brazilian crop circles with scientific rigor. The team brings together researchers from different fields to document, measure, and analyze physical and electromagnetic signals observed in crop fields, preserving evidence and data.",
  "O projeto mantém mente aberta, mas orientada por dados, com análise crítica e registro completo.": "The project keeps an open mind, but data-driven, with critical analysis and complete records.",
  "O protocolo inclui retorno aos locais em ciclos seguintes para verificar vestígios e “marca fantasma”, comparando padrão geométrico, contexto da lavoura e consistência dos dados entre safras.": "The protocol includes returning to sites in following cycles to verify traces and “ghost marks,” comparing geometric patterns, crop context, and data consistency across seasons.",
  "Objetivos": "Objectives",
  "Objetivos centrais": "Core objectives",
  "Observações": "Notes",
  "Operacao": "Operations",
  "Operação": "Operations",
  "Orcamento": "Budget",
  "Orçamento": "Budget",
  "Orçamento | Projeto Esfera": "Budget | Projeto Esfera",
  "Pacotes de visibilidade": "Visibility packages",
  "Participação em conteúdos audiovisuais.": "Participation in audiovisual content.",
  "Patrocinio": "Sponsorship",
  "Patrocínio": "Sponsorship",
  "Patrocinio institucional": "Institutional sponsorship",
  "Patrocínio institucional": "Institutional sponsorship",
  "perfil institucional (placeholder), LinkedIn (placeholder).": "Institutional profile (placeholder), LinkedIn (placeholder).",
  "Pesquisador multidisciplinar e especialista em telecomunicações.": "Multidisciplinary researcher and telecommunications specialist.",
  "Pesquisador multidisciplinar e ufólogo. Formado em Eletrônica, atuou na engenharia e manutenção da INFRAERO (CREA nº 260252326-7). Perito em Telecomunicação e Rádio Auxílios à Navegação Aérea. Especialista do Comando da Aeronáutica no sistema DME. Pesquisa agroglifos há anos. Autor do livro “Dimensões Paralelas” (Revista UFO).": "Multidisciplinary researcher and ufologist. Trained in Electronics, worked in INFRAERO engineering and maintenance (CREA no. 260252326-7). Expert in Telecommunications and Radio Aids to Air Navigation. Specialist for the Aeronautics Command in the DME system. Has researched crop circles for years. Author of the book “Parallel Dimensions” (Revista UFO).",
  "Planejamento e calibração": "Planning and calibration",
  "Preparação e conscientização": "Preparation and awareness",
  "Planejamento Financeiro": "Financial Planning",
  "Planilha de gastos do Projeto Esfera": "Projeto Esfera Budget Framework",
  "Por que esta pesquisa importa": "Why this research matters",
  "portal Fenomenum (placeholder), LinkedIn (placeholder).": "Fenomenum portal (placeholder), LinkedIn (placeholder).",
  "Pos-evento": "Post-event",
  "Pós-evento": "Post-event",
  "Palestra com apoio da prefeitura de Ipuaçu com os agricultores locais para conscientização da importância da pesquisa.": "Talk with support from the city hall of Ipuaçu with local farmers to raise awareness of the importance of the research.",
  "Postura cientifica": "Scientific stance",
  "Postura científica": "Scientific stance",
  "Pre-temporada": "Pre-season",
  "Pré-temporada": "Pre-season",
  "Precisao tecnica e protocolo cientifico": "Technical precision and scientific protocol",
  "Precisão técnica e protocolo científico": "Technical precision and scientific protocol",
  "Prévia": "Preview",
  "Processamento de amostras, interpretação de resultados e publicação técnica.": "Sample processing, result interpretation, and technical publication.",
  "Produção audiovisual do projeto": "Project audiovisual production",
  "Prof. Dr. Eng. Fernando Araújo-Moreira": "Prof. Dr. Eng. Fernando Araújo-Moreira",
  "Prof. Dr. Eng. Fernando M. Araújo-Moreira": "Prof. Dr. Eng. Fernando M. Araújo-Moreira",
  "Professor Titular do IME; coordenador de Pesquisa SE7/Engenharia Nuclear (DCT/Comando do Exército) desde 25/08/2021. Professor Titular do Departamento de Física da UFSCar até 25/08/2021. Engenheiro de materiais, Mestre (UFSCar, 1990) e Doutor em Física (UFSCar, 1995), Pós-Doutor no Center for Superconductivity Research. Associado Titular do IGHMB. Diretor do IEAE/UFSCar. Analisou amostras dos CropCircles de Prudentópolis e identificou ausência de vida microbiana nas dobras do caule do agroglifo de 2016.": "Full Professor at IME; SE7/Nuclear Engineering Research Coordinator (DCT/Army Command) since August 25, 2021. Full Professor in the Physics Department at UFSCar until August 25, 2021. Materials engineer, Master’s (UFSCar, 1990) and PhD in Physics (UFSCar, 1995), postdoctoral researcher at the Center for Superconductivity Research. Full Associate of IGHMB. Director of IEAE/UFSCar. Analyzed samples from the Prudentópolis crop circles and identified absence of microbial life in the stem folds of the 2016 formation.",
  "Professor universitário, pedagogo (1992) e artista visual (2020). Especialização em Administração em Recursos Humanos (1994) e Magistério Superior (1996). Mestrado em Educação pela UFPR (2000) e Doutorado em Educação pela PUCRJ (2009). Pós-doutorando em linguagem (Letras) pela UEMS. Fundador do CIPEX (1982). Criou e ministrou cursos de ufologia em 1996 e 1998 nas Faculdades Integradas Espírita em Curitiba. Consultor e escritor da Revista UFO por mais de 20 anos. Conferencista em eventos nacionais e internacionais. Produtor de documentários “Discos Voadores Imprevisíveis e Polêmicos” (partes 1–4) e “Dossiê Chupacabras”. Autor de “Olhos de Dragão: reflexões para uma nova realidade” (2001) e “Estranha Colheita: mutilações humanas do insólito” (2018). Pesquisa de campo em casuística ufológica e abduções há mais de 40 anos e agroglifos brasileiros há 16 anos. Membro da Comissão Brasileira de Ufólogos (CBU).": "University professor, pedagogue (1992), and visual artist (2020). Specialized in Human Resources Administration (1994) and Higher Education Teaching (1996). Master’s in Education from UFPR (2000) and PhD in Education from PUCRJ (2009). Postdoctoral researcher in Language Studies at UEMS. Founder of CIPEX (1982). Created and taught ufology courses in 1996 and 1998 at Faculdades Integradas Espírita in Curitiba. Consultant and writer for Revista UFO for over 20 years. Speaker at national and international events. Producer of the documentaries “Unpredictable and Controversial Flying Discs” (parts 1–4) and “Chupacabras Dossier.” Author of “Dragon Eyes: Reflections for a New Reality” (2001) and “Strange Harvest: Human Mutilations of the Uncanny” (2018). Field researcher in ufological cases and abductions for over 40 years and in Brazilian crop circles for 16 years. Member of the Brazilian Ufologists Commission (CBU).",
  "Projeto": "Project",
  "Projeto Esfera": "Projeto Esfera",
  "PROJETO ESFERA": "PROJETO ESFERA",
  "Projeto Esfera — investigação científica de agroglifos no Brasil": "Projeto Esfera — scientific crop-circle research in Brazil",
  "Projeto Esfera • Diretriz institucional": "Projeto Esfera • Institutional guideline",
  "Projeto Esfera | Ufologia Científica e Agroglifos": "Projeto Esfera | Scientific Ufology and Crop Circles",
  "Projeto Esfera: investigação científica de agroglifos no Brasil com metodologia rigorosa, tecnologia de ponta e equipe multidisciplinar.": "Projeto Esfera: scientific crop-circle research in Brazil with rigorous methodology, advanced technology, and a multidisciplinary team.",
  "Projeto Esfera. Todos os direitos reservados.": "Projeto Esfera. All rights reserved.",
  "Projeto idealizado pelo CIPEX — Centro de Investigação e Pesquisa Exobiológica.": "Project conceived by CIPEX — Center for Investigation and Exobiological Research.",
  "Protocolos": "Protocols",
  "pt_BR": "en_US",
  "Publicar catálogo de agroglifos": "Publish crop-circle catalog",
  "Radialista e ufólogo, especialista em agroglifos desde 2008.": "Radio host and ufologist, crop-circle specialist since 2008.",
  "Rede de Divulgação": "Outreach Network",
  "Redes:": "Networks:",
  "Regioes": "Regions",
  "Regiões": "Regions",
  "Cobertura de Campo": "Field Coverage",
  "Regiões estratégicas de resposta": "Strategic response regions",
  "Pesquisar agroglifos é muito similar a uma investigação criminal policial. Quanto mais cedo chegar ao local e menos gente adentrar o recinto, mais evidências conseguimos preservar.": "Researching crop circles is very similar to a criminal police investigation. The sooner we reach the site and the fewer people enter the area, the more evidence we can preserve.",
  "O monitoramento prioriza Ipuaçu (SC) e Prudentópolis (PR), com acionamento local para deslocamento emergencial, isolamento e início de coleta técnica.": "Monitoring prioritizes Ipuaçu (SC) and Prudentópolis (PR), with local activation for emergency travel, site isolation, and the start of technical collection.",
  "A lógica do projeto nasce da recorrência histórica nessas regiões, especialmente no período de safra: como os registros voltam a surgir nesses polos, conseguimos manter uma ação previamente planejada, coordenada e mais rápida.": "The project logic comes from the historical recurrence in these regions, especially during harvest season: because records repeatedly emerge in these hubs, we can maintain a previously planned, coordinated, and faster response.",
  "Espaço técnico para mapa e imagens de campo": "Technical space for map and field images",
  "Reserve aqui mapa técnico, croqui georreferenciado ou foto aérea da ocorrência.": "Reserve this area for a technical map, georeferenced sketch, or aerial photo of the occurrence.",
  "Núcleos de resposta": "Response hubs",
  "Ipuaçu (SC)": "Ipuaçu (SC)",
  "Epicentro histórico no Oeste catarinense, com recorrência desde 2008.": "Historical epicenter in western Santa Catarina, with recurring cases since 2008.",
  "Prudentópolis (PR)": "Prudentópolis (PR)",
  "Ponto crítico no Paraná, com registros relevantes e análises comparativas.": "Critical point in Paraná, with relevant records and comparative analyses.",
  "Lógica operacional": "Operational logic",
  "Alerta local imediato.": "Immediate local alert.",
  "Preservação inicial da área.": "Initial area preservation.",
  "Coleta padronizada e registro fotográfico.": "Standardized collection and photographic record.",
  "Comparação entre amostras internas e externas.": "Comparison between internal and external samples.",
  "Base Histórica": "Historical Base",
  "Marcos observados no Brasil": "Milestones observed in Brazil",
  "O primeiro agroglifo brasileiro considerado autêntico surgiu em 09 de novembro de 2008, em Ipuaçu (SC). A base histórica abaixo resume os registros que orientam a operação atual.": "The first Brazilian crop circle considered authentic appeared on November 9, 2008, in Ipuaçu (SC). The historical base below summarizes the records that guide the current operation.",
  "Clique em cada ano para abrir o resumo completo com imagem de referência.": "Click each year to open the full summary with a reference image.",
  "Primeiro registro considerado autêntico em Ipuaçu (SC).": "First record considered authentic in Ipuaçu (SC).",
  "Em 09 de novembro de 2008 foi registrado em Ipuaçu (SC) o primeiro agroglifo brasileiro considerado autêntico. No dia seguinte, outro registro relevante ocorreu em Ouro Verde.": "On November 9, 2008, the first Brazilian crop circle considered authentic was recorded in Ipuaçu (SC). The next day, another relevant record occurred in Ouro Verde.",
  "Imagem de referência histórica de agroglifo de 2008": "Historical reference image of the 2008 crop circle",
  "Arquivo histórico em atualização visual.": "Historical archive under visual update.",
  "Registro de “marca fantasma” em plantação alternada, reforçando a verificação em ciclos seguintes.": "Record of a “ghost mark” in alternate crops, reinforcing verification in subsequent cycles.",
  "Em 2012, um agroglifo em Ipuaçu apresentou formação com maior complexidade e consolidou o monitoramento da chamada “marca fantasma” em safras posteriores.": "In 2012, a crop circle in Ipuaçu showed a more complex formation and consolidated monitoring of the so-called “ghost mark” in later seasons.",
  "Imagem de referência histórica de agroglifo de 2012": "Historical reference image of the 2012 crop circle",
  "Prudentópolis (PR) apresentou um dos casos com análise laboratorial mais detalhada.": "Prudentópolis (PR) presented one of the cases with the most detailed laboratory analysis.",
  "O caso de Prudentópolis (PR), em 2016, reuniu medições de campo eletromagnético e análise laboratorial com achados relevantes para a investigação científica.": "The Prudentópolis (PR) case in 2016 combined electromagnetic field measurements and laboratory analysis with findings relevant to scientific investigation.",
  "Imagem de referência histórica de agroglifo de 2016 em Prudentópolis": "Historical reference image of the 2016 crop circle in Prudentópolis",
  "Retorno das ocorrências em Ipuaçu, retomando monitoramento intensivo.": "Return of occurrences in Ipuaçu, resuming intensive monitoring.",
  "Após um período sem registros fortes, 2022 marcou a retomada de ocorrências em Ipuaçu e a reativação de monitoramento intensivo em campo.": "After a period without strong records, 2022 marked the return of occurrences in Ipuaçu and the reactivation of intensive field monitoring.",
  "Imagem de referência histórica de agroglifo de 2022 em Ipuaçu": "Historical reference image of the 2022 crop circle in Ipuaçu",
  "Novo caso em Ipuaçu com avaliações de equipes e resultado inconclusivo.": "New case in Ipuaçu with team assessments and an inconclusive result.",
  "Em 2024, um novo caso em Ipuaçu mobilizou equipes de análise. A avaliação técnica do caso foi mantida como inconclusiva no fechamento das leituras iniciais.": "In 2024, a new case in Ipuaçu mobilized analysis teams. The technical assessment remained inconclusive after the initial readings.",
  "Imagem aérea de referência para caso de 2024 em Ipuaçu": "Aerial reference image for the 2024 case in Ipuaçu",
  "Imagem de referência até atualização do acervo oficial.": "Reference image until the official archive is updated.",
  "Novo registro e destruição prematura da formação, reforçando a importância do isolamento rápido.": "New record and premature destruction of the formation, reinforcing the importance of rapid isolation.",
  "Em 2025 houve novo registro em Ipuaçu, porém com destruição prematura da formação no mesmo dia, o que reforça a necessidade de isolamento rápido para preservar evidências.": "In 2025 there was a new record in Ipuaçu, but with premature destruction of the formation on the same day, reinforcing the need for rapid isolation to preserve evidence.",
  "Referência gráfica para caso de 2025 e necessidade de isolamento rápido": "Graphic reference for the 2025 case and the need for rapid isolation",
  "Referência gráfica até inserção da foto histórica oficial.": "Graphic reference until the official historical photo is added.",
  "Registra ocorrências e dados que se perdem com o tempo e a curiosidade pública.": "Records occurrences and data that are lost over time and public curiosity.",
  "Registrar a geometria dos agroglifos com alta precisão.": "Record crop-circle geometry with high precision.",
  "Registro de Campo": "Field Record",
  "Registro Visual": "Visual Record",
  "Relatório Executivo": "Executive Report",
  "Repórter e ufólogo, pesquisa ufologia desde a infância. Especialista em agroglifos desde 2008, com estudos sobre o fenômeno na Inglaterra. Acompanhou o caso Antônio Nelson Tasca; escreveu o prefácio da 2ª edição do livro “Um Homem Marcado por ETs”. Colaborador da Revista UFO. Representante do CIPEX no Oeste de Santa Catarina.": "Reporter and ufologist, researching ufology since childhood. Crop-circle specialist since 2008, with studies on the phenomenon in England. Followed the Antônio Nelson Tasca case and wrote the preface to the 2nd edition of the book “A Man Marked by ETs.” Contributor to Revista UFO. CIPEX representative in western Santa Catarina.",
  "Reservamos slots para projetos, podcasts, canais e iniciativas alinhadas à pesquisa científica.": "Slots are reserved for projects, podcasts, channels, and initiatives aligned with scientific research.",
  "Reservamos slots para projetos, podcasts, canais e iniciativas alinhadas à pesquisa científica. Aqui entram logos, links e chamadas oficiais.": "We reserve slots for projects, podcasts, channels, and initiatives aligned with scientific research. This area includes logos, links, and official calls to action.",
  "Resposta rapida": "Rapid response",
  "Resposta rápida": "Rapid response",
  "Resumo de metodologia, equipe e impacto.": "Methodology, team, and impact summary.",
  "Resumo Executivo": "Executive Summary",
  "Resumo Institucional": "Institutional Overview",
  "Retrato Alcides Pautilha Côres": "Portrait of Alcides Pautilha Côres",
  "Retrato Dr. Carlos Alberto Machado": "Portrait of Dr. Carlos Alberto Machado",
  "Retrato Eng. Douglas A. N. de Oliveira": "Portrait of Eng. Douglas A. N. de Oliveira",
  "Retrato Ivo Hugo Dohl": "Portrait of Ivo Hugo Dohl",
  "Retrato Jackson Camargo": "Portrait of Jackson Camargo",
  "Retrato Luiz Fernando Peracetta": "Portrait of Luiz Fernando Peracetta",
  "Retrato Luiz Prestes Junior": "Portrait of Luiz Prestes Junior",
  "Retrato Me. Hamilton Pereira da Silva": "Portrait of Me. Hamilton Pereira da Silva",
  "Retrato Me. Inajar Antonio Kurowski": "Portrait of Me. Inajar Antonio Kurowski",
  "Retrato Prof. Dr. Eng. Fernando Araújo-Moreira": "Portrait of Prof. Dr. Eng. Fernando Araújo-Moreira",
  "Reunião com prefeituras e agricultores": "Meeting with city halls and farmers",
  "Revisão de protocolos, treinamento e checagem dos equipamentos.": "Protocol review, training, and equipment checks.",
  "Rigor tecnico. Olhar aberto. Evidencia acima de narrativa.": "Technical rigor. Open-minded approach. Evidence above narrative.",
  "Rigor técnico. Olhar aberto. Evidência acima de narrativa.": "Technical rigor. Open-minded approach. Evidence above narrative.",
  "Rio de Janeiro • RJ": "Rio de Janeiro • RJ",
  "Série histórica e verificação de vestígios": "Historical series and trace verification",
  "Set · Out · Nov": "Sep · Oct · Nov",
  "site da empresa (placeholder), LinkedIn (placeholder).": "Company website (placeholder), LinkedIn (placeholder).",
  "site oficial (placeholder), currículo Lattes (placeholder), Instagram (placeholder).": "Official website (placeholder), Lattes CV (placeholder), Instagram (placeholder).",
  "sob revisão": "under review",
  "Solo": "Soil",
  "Sua marca pode apoiar a logística, os equipamentos e a divulgação científica.": "Your brand can support logistics, equipment, and scientific outreach.",
  "Substitua os mocks por fotos reais em alta qualidade quando disponível.": "Replace mock images with real high-quality photos when available.",
  "summary_large_image": "summary_large_image",
  "Tecnologia": "Technology",
  "Tecnólogo em Eletroeletrônica Industrial (FATEC-PR, 2007) com cursos suplementares em eletrônica industrial, microcontroladores, microprocessadores e inglês. Ministrante de cursos na UFPR e na FATEC-PR. Possui diversas patentes (PI0703210-2, PI090192-0, PI0900604-4, PI0604164-7 e PI0604164). Proprietário da Holostech Soluções em Eletrônica, responsável por mais de 100 protótipos para pesquisas acadêmicas e uso industrial. Membro e consultor técnico do CIPEX.": "Industrial Electroelectronics technologist (FATEC-PR, 2007) with additional training in industrial electronics, microcontrollers, microprocessors, and English. Course instructor at UFPR and FATEC-PR. Holds several patents (PI0703210-2, PI090192-0, PI0900604-4, PI0604164-7 and PI0604164). Owner of Holostech Soluções em Eletrônica, responsible for over 100 prototypes for academic and industrial research. CIPEX member and technical consultant.",
  "Tecnólogo em eletroeletrônica industrial e consultor técnico do CIPEX.": "Industrial electroelectronics technologist and CIPEX technical consultant.",
  "Tecnólogo em TI e marketing digital, com foco em análise de consciência.": "IT and digital marketing technologist focused on consciousness analysis.",
  "Tecnólogo em TI e Marketing Digital. MBA em Cibersegurança e especialização em Neurociência e Física da Consciência. Atua em Marketing Digital, TI e Inovação. Editor de conteúdo para sites, vídeos e podcast. Ufólogo no GPUSC. Pesquisa abduções, paralisia do sono, manifestações espirituais e agroglifos (desde 2022).": "IT and Digital Marketing technologist. MBA in Cybersecurity and specialization in Neuroscience and Physics of Consciousness. Works in Digital Marketing, IT, and Innovation. Content editor for websites, videos, and podcast. Ufologist at GPUSC. Researches abductions, sleep paralysis, spiritual manifestations, and crop circles (since 2022).",
  "Todos os direitos reservados.": "All rights reserved.",
  "Trenas, níveis a laser e imagens multi-espectrais para documentação exata dos desenhos.": "Tape measures, laser levels, and multispectral images for precise pattern documentation.",
  "Ufologia Cientifica • 2026": "Scientific Ufology • 2026",
  "Ufologia Científica • 2026": "Scientific Ufology • 2026",
  "Ufologia Científica • Brasil": "Scientific Ufology • Brazil",
  "Uniforme": "Uniform",
  "Valor social": "Social value",
  "Valor total do projeto:": "Total project value:",
  "Valores removidos por desatualização. Estrutura mantida para revisão.": "Values removed due to outdated data. Structure kept for review.",
  "Ver currículo completo": "View full profile",
  "Veterinário e perito criminal. Especialista em agroglifos desde 2008.": "Veterinarian and forensic expert. Crop-circle specialist since 2008.",
  "website": "website",
  "width=device-width, initial-scale=1": "width=device-width, initial-scale=1",
  "Xanxerê • SC": "Xanxerê • SC",
  "YouTube / Caminhos do Insólito": "YouTube / Paths of the Uncanny",
  "Investigação científica dos agroglifos brasileiros": "Scientific investigation of Brazilian crop circles",
  "O Projeto Esfera estrutura uma resposta científica e multidisciplinar aos agroglifos no Brasil, com protocolos rigorosos, tecnologia avançada e prontidão operacional, preservando evidências antes que desapareçam.": "Projeto Esfera structures a scientific, multidisciplinary response to crop circles in Brazil, with rigorous protocols, advanced technology, and operational readiness, preserving evidence before it disappears.",
  "Entenda como investigamos": "See how we investigate",
  "Ajude a preservar evidências": "Help preserve evidence",
  "Participe de um estudo científico com resultados publicados.": "Take part in a scientific study with published results.",
  "Resposta científica em campo": "Scientific response in the field",
  "Poucos projetos no mundo operam com resposta rápida científica nesse nível.": "Few projects in the world operate with this level of scientific rapid response.",
  "Mapear padrões físicos detectáveis em campos eletromagnéticos e magnéticos.": "Map detectable physical patterns in electromagnetic and magnetic fields.",
  "Documentar a geometria dos agroglifos com precisão técnica.": "Document crop-circle geometry with technical precision.",
  "Comparar amostras biológicas com protocolo laboratorial padronizado.": "Compare biological samples using a standardized laboratory protocol.",
  "Comparar amostras de solo em análise laboratorial rastreável.": "Compare soil samples in traceable laboratory analyses.",
  "Identificar alterações biológicas e de solo com base em evidências.": "Identify biological and soil changes based on evidence.",
  "Produzir dados confiáveis para pesquisa científica posterior.": "Produce reliable data for subsequent scientific research.",
  "Muitos dados relevantes já foram perdidos no passado por falta de protocolo e resposta rápida.": "Many relevant data points were lost in the past due to lack of protocol and rapid response.",
  "O projeto mantém mente aberta, mas orientada por dados, com análise crítica, registro completo e protocolo padronizado de campo, ainda raro na ufologia.": "The project keeps an open mind, but data-driven, with critical analysis, complete records, and a standardized field protocol still rare in ufology.",
  "Você participa ativamente da preservação científica do fenômeno.": "You actively participate in the scientific preservation of the phenomenon.",
  "A evidência visual é o primeiro elo da cadeia científica. A prioridade é registrar cedo, antes de pisoteamento e perda de sinais.": "Visual evidence is the first link in the scientific chain. The priority is to document early, before trampling and signal loss.",
  "Conecte sua marca a um projeto que gera conhecimento real": "Connect your brand to a project that generates real knowledge",
  "Reservamos posições estratégicas para projetos, canais, podcasts e iniciativas alinhadas à pesquisa científica. Aqui, sua marca não apenas aparece: ela participa e ganha reconhecimento permanente.": "We reserve strategic slots for projects, channels, podcasts, and initiatives aligned with scientific research. Here, your brand does more than appear: it participates and gains lasting recognition.",
  "Presença oficial com logo e link permanente.": "Official presence with logo and permanent link.",
  "Citação institucional em materiais e relatórios.": "Institutional mention in materials and reports.",
  "Participação em conteúdos e ações do projeto.": "Participation in project content and initiatives.",
  "Entre em contato e ative seu espaço.": "Contact us and activate your slot.",
  "Mais do que exposição: posicionamento institucional.": "More than exposure: institutional positioning.",
  "Destaque institucional da marca.": "Institutional brand prominence.",
  "Link permanente nas páginas oficiais.": "Permanent link on official pages.",
  "Presença em relatórios e comunicações.": "Presence in reports and communications.",
  "Parceiros institucionais passam a integrar publicamente um projeto científico ativo.": "Institutional partners become publicly integrated into an active scientific project.",
  "Associe sua marca à ciência, tecnologia e investigação séria": "Associate your brand with science, technology, and serious research",
  "Buscamos parceiros que valorizem conhecimento real e impacto verdadeiro. Seu apoio fortalece a estrutura, viabiliza equipamentos e impulsiona a divulgação científica.": "We seek partners who value real knowledge and true impact. Your support strengthens the structure, enables equipment, and boosts scientific outreach.",
  "Onde sua marca aparece": "Where your brand appears",
  "Relatórios, eventos e comunicações oficiais": "Reports, events, and official communications",
  "Produções audiovisuais e materiais institucionais": "Audiovisual productions and institutional materials",
  "Apoio direto à pesquisa e desenvolvimento": "Direct support for research and development",
  "Se sua organização acredita em ciência e avanço do conhecimento, vamos construir isso juntos.": "If your organization believes in science and advancing knowledge, let’s build this together.",
  "Substituir pelo número oficial.": "Replace with the official number.",
  "Equipe multidisciplinar com atuação científica e técnica.": "Multidisciplinary team with scientific and technical expertise.",
  "O Media Kit está em desenvolvimento.": "The Media Kit is in development.",
  "Cadastre seu interesse para receber o material por e-mail assim que for liberado.": "Register your interest to receive the material by email as soon as it is released.",
  "Quero receber o Media Kit": "I want to receive the Media Kit",
  "Entregáveis previstos": "Planned deliverables",
  "O que você vai receber": "What you will receive",
  "Interesse": "Interest",
  "Fale com a equipe": "Talk to the team",
  "Envie e-mail para cipexbr@yahoo.com com o assunto “Interesse no Media Kit”.": "Send an email to cipexbr@yahoo.com with the subject “Interest in the Media Kit”.",
  "Disponibilizamos uma única versão do documento completo.": "We provide a single full version of the document.",
  "Documento Oficial": "Official Document",
  "Baixe o Projeto Esfera em PDF": "Download Projeto Esfera as PDF",
  "Baixar PDF completo": "Download full PDF",
  "Se precisar de acesso ou atualização do arquivo, fale com": "If you need access or file updates, contact",
  "Acesse:": "Visit:",
  "Revista independente com pesquisa séria e aprofundada sobre ufologia.": "Independent magazine dedicated to serious, in-depth ufology research.",
  "Portal ufológico com notícias, análises e entrevistas sobre casos no Brasil e no mundo.": "Ufology portal with news, analysis, and interviews on cases in Brazil and worldwide.",
  "Portal de notícias focado exclusivamente em ufologia.": "News portal focused exclusively on ufology.",
  "Podcast que debate ufologia e fenômenos insólitos em linguagem acessível.": "Podcast discussing ufology and unusual phenomena in accessible language.",
  "Agência digital que conecta marcas ao público com estratégia e presença online.": "Digital agency connecting brands to audiences through strategy and online presence.",
  "Realização": "Execution",
  "Centro de investigação e pesquisa exobiológica com atuação em campo.": "Center for investigation and exobiological research with field operations.",
  "Engenheiro agrônomo e civil, focado em análises de solo e plantas nos agroglifos.": "Agronomist and civil engineer focused on soil and plant analysis in crop circles.",
  "Textos de divulgação institucional": "Institutional communication texts",
  "Links compartilháveis para campanhas": "Shareable campaign links",
  "Selos oficiais para parceiros e apoiadores": "Official seals for partners and supporters",
  "Artes prontas para Instagram": "Ready-to-post Instagram artwork",
  "Envie e-mail para": "Send an email to",
  "com o assunto “Interesse no Media Kit”.": "with the subject “Interest in the Media Kit”.",
  "Status:": "Status:",
  "Ao apoiar o Projeto Esfera, patrocinadores participam da construção de conhecimento confiável e da preservação de dados que alimentam pesquisas futuras e debate público qualificado. Você participa ativamente da preservação científica do fenômeno.": "By supporting Projeto Esfera, sponsors help build reliable knowledge and preserve data that supports future research and qualified public debate. You actively participate in the scientific preservation of the phenomenon.",
  "Abrir histórico completo": "Open full history",
  "2008 • Primeiro registro considerado autêntico": "2008 • First record considered authentic",
  "2012 • Registro de “marca fantasma”": "2012 • “Ghost mark” record",
  "2016 • Análises laboratoriais de referência": "2016 • Landmark laboratory analyses",
  "2022 • Retomada das ocorrências": "2022 • Return of occurrences",
  "2024 • Caso com resultado inconclusivo": "2024 • Case with inconclusive result",
  "2025 • Destruição prematura da formação": "2025 • Premature destruction of the formation",
  "Ipuaçu localizado na região Oeste de Santa Catarina, onde costumam aparecer os Agroglifos desde 2008.": "Ipuaçu is located in the western region of Santa Catarina, where crop circles have repeatedly appeared since 2008.",
  "Agroglifo de 2012 – Arquivo Toni Inajar.": "2012 crop circle – Toni Inajar archive.",
  "Agroglifo de 2016 em Prudentópolis (PR) – Arquivo Toni Inajar.": "2016 crop circle in Prudentópolis (PR) – Toni Inajar archive.",
  "Agroglifo de 2022 em Ipuaçu (SC) – Imagem de Tiago Kosiski.": "2022 crop circle in Ipuaçu (SC) – Image by Tiago Kosiski.",
  "Croqui elaborado pelo Eng. Douglas Albrecht Novo de Oliveira nas medidas de Carlos Alberto Machado.": "Sketch prepared by Eng. Douglas Albrecht Novo de Oliveira based on measurements by Carlos Alberto Machado.",
  "Trator destruindo o agroglifo de 2025 em Ipuaçu no mesmo dia de seu aparecimento.": "Tractor destroying the 2025 crop circle in Ipuaçu on the same day it appeared."
  ,"Nos anos posteriores, os casos passaram a ser acompanhados de perto por pesquisadores em campo, consolidando Ipuaçu como referência da série histórica brasileira.": "In the following years, cases began to be closely monitored by field researchers, consolidating Ipuaçu as a reference in Brazil's historical series."
  ,"O registro de 13 de outubro de 2012 destacou-se pela geometria (28 círculos menores e um maior interligado) e por ter sido observado no período da manhã, diferente do padrão noturno predominante.": "The October 13, 2012 record stood out for its geometry (28 smaller circles and one larger connected circle) and for being observed in the morning, unlike the predominant nighttime pattern."
  ,"As leituras desse ciclo incluíram variações eletromagnéticas e resultados microbiológicos que reforçaram a necessidade de protocolos técnicos rápidos e coleta rigorosa no local.": "Readings from this cycle included electromagnetic variations and microbiological results that reinforced the need for fast technical protocols and rigorous on-site collection."
  ,"Esse retorno reorganizou a prontidão operacional da equipe para os meses críticos de safra e reafirmou a lógica de resposta planejada para a região.": "This return reorganized the team's operational readiness for the critical harvest months and reaffirmed the planned response logic for the region."
  ,"Em 14 de outubro de 2024, diferentes equipes foram a campo; houve divergência de avaliação entre grupos, reforçando a importância de padronização metodológica e comparação entre laudos.": "On October 14, 2024, different teams went to the field; there was divergence in assessment between groups, reinforcing the importance of methodological standardization and cross-report comparison."
  ,"No registro de 03 de novembro de 2025, a destruição antecipada dificultou a coleta completa e evidenciou, mais uma vez, a necessidade de conscientização local e acionamento imediato de isolamento.": "In the November 3, 2025 record, early destruction hindered full collection and highlighted once again the need for local awareness and immediate isolation action."
  ,"Mapa da região de Ipuaçu em Santa Catarina": "Map of the Ipuaçu region in Santa Catarina"
  ,"Mapa da região de Prudentópolis no Paraná": "Map of the Prudentópolis region in Paraná"
  ,"Croqui georreferenciado de caso em Ipuaçu": "Georeferenced sketch of a case in Ipuaçu"
  ,"Isolamento inicial de área para preservação de evidências": "Initial area isolation for evidence preservation"
  ,"Croqui georreferenciado": "Georeferenced sketch"
  ,"Isolamento inicial da área": "Initial area isolation"
}
